{
	"mouseover": [
		{
				"selector": ".content-main a[href^='http']",
				"text": ["要看看 <span style=\"color:#0099cc;\">{text}</span> 么？"]
		},
		{
				"selector": ".logo",
				"text": ["点击前往首页，想回到上一页可以使用浏览器的后退功能哦"]
		},
		{
				"selector": "#tor_show",
				"text": ["翻页比较麻烦吗，点击可以显示这篇文章的目录呢"]
		},
		{
				"selector": "#night_mode",
				"text": ["深夜时要爱护眼睛呀"]
		},
		{
				"selector": "#qrcode",
				"text": ["手机扫一下就能继续看，很方便呢"]
		},
		{
				"selector": ".com-text",
				"text": ["要吐槽些什么呢"]
		},
		{
				"selector": ".back-to-top",
				"text": ["回到开始的地方吧"]
		},
		{
				"selector": "#author",
				"text": ["该怎么称呼你呢"]
		},
		{
				"selector": "#mail",
				"text": ["留下你的邮箱，不然就是无头像人士了"]
		},
		{
				"selector": "#url",
				"text": ["你的家在哪里呢，好让我去参观参观"]
		},
		{
				"selector": "#textarea",
				"text": ["认真填写哦，垃圾评论是禁止事项"]
		},
		{
				"selector": ".OwO-logo",
				"text": ["要插入一个表情吗"]
		},
		{
				"selector": "#csubmit",
				"text": ["要提交了吗，首次评论需要审核，请耐心等待~"]
		},
		{
				"selector": ".ImageBox",
				"text": ["点击图片可以放大呢"]
		},
		{
				"selector": "#search-box",
				"text": ["找不到想看的内容？搜索看看吧"]
		},
		{
				"selector": ".page-navigator > a.prev",
				"text": ["去上一页看看吧"]
		},
		{
				"selector": ".page-navigator > a.next",
				"text": ["去下一页看看吧"]
		},
		{
				"selector": ".waifu #live2d",
				"text": ["干嘛呢你，快把手拿开", "鼠…鼠标放错地方了！"]
		}
	],
	"click": [
		{
			"selector": ".waifu #live2d",
			"text": ["是…是不小心碰到了吧", "萝莉控是什么呀", "你看到我的小熊了吗", "再摸的话我可要报警了！⌇●﹏●⌇", "110吗，这里有个变态一直在摸我(ó﹏ò｡)"]
		}
	],
	"random": [
		"我知道的，面码⋯⋯自己已经死掉这点事，还是知道的⋯⋯",
		"世界并不完美，却因此而美丽。",
		"少罗嗦，你还不如虫子呢！",
		"挡着在我们面前的是巨大庞然的人生，阻隔在我们中间的是广阔…",
		"可以有很多方式面对，心情什么的，主要看自己",
		"不要跟过去的自己比 期待未来的自己 还有 爱惜现在的自己",
		"共道人间惆怅事，不知今夕是何年。",
		"バッドミントンしたいにゃ…",
		"无法飞翔的翅膀也是有意义的，因为它是曾经翱翔于天空所留下…",
		"就算只有六十亿分之一的机会，我们还是会邂逅。",
		"(눈_눈)",
		"男人从小的时候就是无药可救的。",
		"我问你：你是我的Master吗？",
		"人们只是用好人来称呼对自己有用的人而以，不存在对所有人都…",
		"时间带着明显的恶意，缓缓在我的头顶流逝。",
		"旅行唯有出发前最愉快，狗儿唯有叫声最吓人，女人唯有背影最…",
		"有被杀的觉悟，才有资格开枪。",
		"人的记忆本来就是暧昧的，不值得信任。",
		"我不会让任何人看到我软弱的一面。",
		"想要试着去相互接近，但最后还是无法敞开心扉，结果就是擦肩…",
		"我的眼睛，就是为了寻找你而存在的。",
		"我是一个经常笑的人，可我不是经常开心的人。",
		"All for one, one for all.",
		"我只对现实世界绝望过，却未对自己绝望过！",
		"不要哀求，学会争取；若是如此，终有所获。",
		"十步做一死，千里不留行，事了拂衣去，深藏功与名~",
		"小水管网络可能解析时间稍长一点的说 (/ω＼)",
		"要改变别人的心真是件很难办的事，不过改变自己要容易一点。",
		"我想让自己强大起来，因为至少我已经有幸和想要保护的人相遇…",
		"我喜欢你们！超喜欢的！大家和我交往吧！绝对会让你们幸福的…",
		"喜欢上你，爱上你，真是太好了，谢谢。",
		"鸣神の　少しとよみて　さし昙り　雨も降らんか　君を留めん",
		"一年、两年、三年⋯⋯十年、百年、千年⋯⋯即使用永恒的时间…",
		"想要成为无论多么悲伤的时候，也能够漂亮微笑的人吧。",
		"你的心可以属于耶稣，但你的屁股永远属于陆战队！",
		"这是傻瓜的血脉使然啊。",
		"因为我喜欢你，喜欢得想吃掉你啊！",
		"我的腿让我停下，可是心却不允许我那么做。",
		"像平常的你一样引发奇迹吧-",
		"受尽苦难而不厌，此乃阿修罗之道。",
		"要是因为烦恼很痛苦，就选择了轻松的选项，将来一定会后悔。",
		"或许只需一滴露水，便能守护这绽放的花朵。",
		"承君此诺，必守一生。",
		"风筝的线你随时可以放开，只是别盼望我会回来。",
		"贫乳是社会地位的象征。是具有稀有价值的！",
		"当朋友是不需要什么资格的。",
		"人生在世何其痛苦，所以咖啡至少该甜一点。",
		"我们不应该根据背负的罪孽来选择道路，而应在选择的道路上背…",
		"如果我不会飞，那我就只是一只普通的猪。",
		"既然如此，就再努力一次吧。别在这里愁眉不展，也不要再自欺…",
		"只有破碎的心才有伤人的棱角。",
		"那是，未满45秒的邂逅。",
		"隐约雷鸣，阴霾天空，但盼风雨来，能留你在此。",
		"雨，何时停？",
		"别人恋爱不成功，你连暗恋都不成功！",
		"等待，不是为了你能回来，而是找个借口不离开。",
		"没有什么过不去，只是再也回不去。",
		"那天放学的时候人很多。楼道很挤，你的手不小心碰到了我的手…",
		"彼此相互推卸不幸是没有结果的。",
		"我们的夏天仍未结束。",
		"时间就是一个饥饿的怪物，稍有不慎便会被它吃掉。",
		"人能够在心里郁积那么多的事情，而他们又会忘记那么多的事情…",
		"リア充死ね！",
		"你还是这么冷漠啊。不过，仅此而已的话，我是不会泄气的。",
		"女人的武器不是眼泪，而是微笑。",
		"我到底要以怎么样的速度生活才能与你再次相遇？",
		"错的不是我， 错的是世界。",
		"我很好奇！",
		"下一次重逢，将是何年何月？天空必将见证。",
		"我的终点，与幸福同在。",
		"人一生会遇到约2920万人，两个人相爱的概率是0.000…",
		"我们所过的每个平凡的日常，也许就是连续发生的奇迹。",
		"不会停的雨的确存在，但是撑起伞来就行了，接下来抬起头前进…",
		"一天最大任务莫过于，好好睡觉，好好醒来。",
		"如果你都不知道自己想去哪里，那去哪里都是一样的。",
		"我觉得，我这辈子最灿烂的笑容，大概都奉献给我电脑屏幕了。",
		"我不是萝莉控，是妹控啊！",
		"魔装少女就是本少爷！",
		"所谓的人类，可是连短短的十分钟也等不起的。",
		"我在未来等你。",
		"时间可以治愈？如果时间也病了怎么办？",
		"我们走过风走过雨，就是没能走进彼此的内心。",
		"如果聚集负的感情，世界就会陷入负的洪流；反之聚集正的感情…",
		"不要，我现在暂时留在他身边，直到那转瞬即逝的日子到来。",
		"从小好女色的男人的想像力比不上狗。",
		"除了爱你，我什么都可以。",
		"人总是会变的，不要害怕改变哦。",
		"小孩子看了根本把持不住！",
		"我裤子都脱了你就给我看这个！！！",
		"你的『銀』就由你自己決定吧~",
		"我有在反省，但我不后悔。",
		"若隐若现才是艺术！",
		"美好的人眼裡映出的世界也是美好的。",
		"重要的是无论我们选择哪条路，都要担负起选择的责任。",
		"烈焰中舞动的火花，将赐予邪恶异性交往以天罚。",
		"桑丘，让他们管我叫疯子吧，我还疯得不够，所以得不到他们的…",
		"如果你是我该多好，那你就会知道我有多难过，多喜欢你。",
		"这个世界上任何人都没有见过的东西，它很温柔非常甜美，大概…",
		"男人就应该保持冷静，沸腾的水只会被蒸发掉。",
		"自己永远是孤单的，但你可以让其他人变得不孤单。",
		"只要有想见面的人，自己就不再是孤单一人。",
		"风停之后再扬帆，船绝不会前行。",
		"你愿意陪我走到地狱的底端吗？",
		"要超越过去与悲伤，用坚强和笑容去开拓明天。",
		"对不起，风太大，我没有听清楚⋯⋯",
		"时间是伟大的作家，总会写下完美的结局。",
		"我除了投三分，就什么都没有了⋯⋯",
		"微风摇曳着窗帘，夕阳斜射入教室，在那里鼓起勇气告白的少年…",
		"什么都无法舍弃的人，什么都无法改变 。",
		"不能逃避，不能逃避，不能逃避，不能逃避⋯⋯",
		"自己的感觉，不说出来，别人也不会懂，如果不懂，就应该互相…",
		"也许我们都没有长大，只是世界变小了。",
		"禁忌算什么！那难道比爱丽丝的命还重要吗？——桐人",
		"真可悲，你什么都不知道，在这个世界上没有什么是不重要的！",
		"所谓的和人好好应对的行为，不过就是欺骗自己，欺骗对方，对…",
		"羁绊是那不可切断的深切联系。即使分离，心与心也紧紧的连在…",
		"因为无法再见面，所以要笑着说再见。",
		"我的愿望是—幸福地活着，幸福地死去。",
		"梦想是否无聊并不是别人来决定的，不管是什么样的梦想，自己…",
		"你永远是我唯爱旅行中名为秘密的起点站。",
		"做不到的话，不过就是一死 。但是，赢了就能活下去，要是不…",
		"欺骗世界，欺骗最初的你。",
		"我们都在命运之湖上荡舟划桨，波浪起伏着而我们无法逃脱孤航…",
		"情深不寿，强极则辱，谦谦君子，温润如玉。",
		"不忘初心，方得始终。",
		"最终让你难以忘怀的，并不是某个谁，而是当初为之倾心，不顾…",
		"与其被自己的本性牵着走而痛苦，倒不如试着改变自己。",
		"jojo！我不做人了——dio",
		"比起悲伤来说，无法分享快乐这件事，要更加的寂寞吧。",
		"恐怖就是自由，君临就是解放，矛盾就是真理，这就是这个世界…",
		"研表究明，汉字的序顺并不定一能影阅响读，比如当你看完这句…",
		"我在人生的道路上迷失了。",
		"人生最糟糕的事，一个是饿肚子，一个是孤独。",
		"爱,其实很简单，困难的是去接受它。",
		"恋爱什么的，无非就是大脑的电波式活动造成的bug的一种~",
		"要让一群人团结起来，需要的不是英明的领导，而是共同的敌人…",
		"隐约雷鸣，阴霾天空，即使天无雨，我亦留此地。",
		"自身不先改变的话，一切都不会改变。",
		"命运总是不如人愿。但往往是在无数的痛苦中，在重重的矛盾和…",
		"我一直以为人是慢慢变老的，其实不是，人是一瞬间变老的。",
		"你再怎么称赞我，我也不会高兴的，你这个混蛋~",
		"要相信同伴，拯救同伴。",
		"比起有一百个朋友，不如有个比一百人还要重要的真心朋友。",
		"比自己,比梦想更重要的东西永远都存在着...",
		"烦恼这东西，是只有活着的人，才有的特权哦。",
		"最近困扰我的是小小的分别，总会带来一丝寂寞。短暂的相遇和…",
		"在回忆里留下微笑是为了不让你哭泣...",
		"离别并不痛苦，因为我们都微笑着。",
		"倘若只是为了驱赶心中的寂寞，找谁都可以的。",
		"知道活着的痛苦处的人就能对人温柔，这和软弱是不一样的。",
		"没办法爱所有人，算什么男主角。",
		"世界は恋に落ちている。",
		"繁花落尽，明月映着谁老去……",
		"树大必有枯枝，人多必有白痴。",
		"有能力的人影响别人，没能力的人受人影响。——《喜宝》",
		"即使他被伤害了我，但是他还是我的挚友，只因那无形的羁绊",
		"我觉得你很幸福，因为你可以选择爱我或不爱我，而我只能选择…",
		"男人变态有什么错！",
		"比任何人都要了解自己，比任何人都要关爱自己。喜欢上这样的…",
		"我并不羡慕别人的人生，这就是所谓幸福。",
		"成熟不是人的心变老，是泪在打转还能微笑。",
		"只要能努力，就应当去努力；只要还能前进，就要向前走去。",
		"能够轻易就放弃的梦想，有存在的价值么？",
		"懂得认输是非常重要的，不尝到失败的不甘，也就不会明白跌倒…",
		"你不会死的，因为我会保护你.",
		"真讨厌，不快点碾碎的话。",
		"文能提笔控萝莉，武能床上定人妻。进可欺身压正太，退能提臀…",
		"无知而又纯洁的岁月是任何人都曾拥有的，世界上没有一成不变…",
		"只要微笑就可以了。",
		"我们也算好朋友吧?也让我尝一下味道啊！——艾基尔",
		"那双紧握不放的手⋯⋯抓住的是希望⋯⋯亦或是絕望⋯⋯",
		"不逆 不耻 不憾",
		"照这样下去，这辈子根本没办法砍倒这棵树嘛！——桐人",
		"前天是小兔子，昨天是小鹿，今天是你。",
		"他们在别有用心的生活里翩翩舞蹈  你在我后半生的城市里长…",
		"拿着刀并且可以让人们变得幸福的只有料理人。",
		"“像你这样的白痴是怎么活过来的？”“因为我很自信。",
		"一定是红线下得太乱，才不小心把我和你绑在一起了……却没系…",
		"世界这么大，人生这么长，总会有那么一个人，让你想要温柔的…",
		"只是相谈就会开心起来，沉浸在温柔的眼神当中，竭尽全力的思…",
		"真正的危机不是机器人像人一样思考，而是人像机器一样思考。",
		"为毛我的眼里常含泪水，因为我老是中枪。",
		"我只是做了我能做的事，没有时间想将来。",
		"用番茄Lu过…比香蕉好←那是你没领悟到香蕉的正确用法",
		"正因为听不见和看不到，所以风子才会做这样的事情。",
		"观察铅笔和橡皮，哪个是攻哪个是受，请写出它们晚上的对话。",
		"我想要握紧的并不是匕首或是什么，只不过是他的掌心而已。",
		"越是困难，越要抬起头，地上可找不到任何希望！",
		"一个人吃饭，太寂寞了。",
		"如果还有来生 ，我无论如何都要来到你身边，我已经没有了其…",
		"患了中二病，等于有了一种信仰。",
		"想了解喜欢的人，可是，却不能理解。",
		"一个笑就击败了一辈子，一滴泪就还清了一个人。一人花开，一…",
		"想你这样的人，想死在我的卍解下，还早了一千年。——朽木白…",
		"旅行的意义在于找到自己，而非浏览他人。",
		"既不回头，何必不忘；既然无缘，何须誓言；今日种种，似水无…",
		"随便你耍什么花招，请尽情地丢人现眼吧！",
		"如果我拥有如同小狗一样的尾巴的话，肯定会高兴得遮掩不住地…",
		"我不渴望什么在别的城市迎来的春天，只要和你在一起的春天就…",
		"就算是沉落地面的太阳，只要夜晚过了一定会再度升起，不管有…",
		"哼,肮脏的烟火。",
		"一天吐槽太多次的话，梗也是会用完的。",
		"如果分手的恋人还能做朋友，要不从没爱过，要不还在爱着。",
		"我并不是想做什么十代目，我只想用我的双手保护大家。",
		"年华无多时，恋爱吧男子！",
		"也許，走遍整個大陸，也找不到第二個城市，能有這麼美麗的夜…",
		"心，可是很重的。",
		"走路会撞到，跑步会摔跤。人无论做什么事情都有可能受伤。人…",
		"神曲的存在并不是为了享受音乐，而是品味那段最珍贵的回忆。",
		"梦总是有会醒来的时候，不会醒的梦总有一天会变成悲伤。",
		"不要因为结束而哭泣，微笑吧，为你的曾经拥有。",
		"我们虽然距离很远很远，非常非常的远，但是思念或许真的可以…",
		"如果你执意追寻着我的幻影，总有一天会被真正的我打败。",
		"就是因为你不好，才要留在你身边，给你幸福。",
		"可是就算我们通一千次短信，我们各自的心，大概也只会相互靠…",
		"梦想是什么，梦想是现实的延续；现实是什么，现实是梦想的终…",
		"彼此伤害了对方的我们，彼此舔着对方的伤口…",
		"廉价的自尊、粗劣的傲气，无论哪个后生小辈都很重视这些东西…",
		"如果我是那雨滴的话，那么，我能够像把不曾交汇的天空与大地…",
		"哭泣并不能改变任何事情。",
		"用我的左手将你那个不可理喻的幻想粉碎掉！",
		"不相信自己的人，连努力的价值都没有。",
		"工程穷三代，考古毁一生。",
		"这个城市大得让人到处能一见钟情，却没法重逢。",
		"错误可不是为了别人才改的过来的，要为了自己才能改正。",
		"『廉价的自尊、粗劣的傲气，无论哪个后生小辈都很重视这些东…",
		"一直保持微笑是有诀窍的，那就是，在想哭的时候放声大哭。",
		"花开花落，再灿烂的星光也会消失。",
		"我们一路奋战，不是为了改变世界，而是为了不让世界改变我们…",
		"以盐水作配菜，糖水做主食，就有种奢侈的感觉呢。",
		"相信十年后的八月，我们还会相遇。",
		"君生我未生，我生君已老。 君恨我生迟，我恨君生早。",
		"一个人走在路上，形单影只/回首望去，大家都留在远方/回过…",
		"心之所愿，无所不成。",
		"我认为你很幸福，因为你可以选择爱或不爱我。而我只能选择爱…",
		"日子过的象流水一般。它静静的从我们身边缓缓流过，不带半分…",
		"世界上没有一个人能代替另一个人。",
		"面对就好，去经历就好。",
		"谁画出这天地  又画下我和你。",
		"如果不能忠于自己的心，胜负又有什么价值呢？",
		"我们留恋过去并不是因为它美丽，而是里面浸满了欢乐的回忆。",
		"私だって今日こそ... 遠野くんに告白するんだ。",
		"没有回忆就去创造回忆，没有道路就去开辟道路。",
		"不管夜晚多么黑暗，黎明总是会到来。",
		"你已经走过了低端，现在向巅峰前进吧！",
		"(」・ω・)」うー！(／・ω・)／にゃー！",
		"既然忘不掉，就把它留在心中，让时间去冲淡它。",
		"苦到头未必是甜的，而甜到头一定是苦的 。",
		"恋ではなく、爱でもなく、もっとずっと 深く重い。",
		"无法逃避的是自我，而无法挽回的是过去。",
		"『美好的人眼裡映出的世界也是美好的。』",
		"你会梦游，我会磨牙，我们晚上一起去吓人吧！",
		"人经历风浪是会变得更强，可是船不同，日积月累的只有伤痛。",
		"不要相信你自己，要相信相信你的我。相信你吧，相信我相信着…",
		"败者死于绝望，胜者死于渴望。",
		"孩子啊，你要知道，虽然你喜欢漂亮的女孩子，可漂亮的女孩子…",
		"低头不是认输，是要看清自己的路；昂头不是骄傲，是要看清自…",
		"我是要成为海贼王的男人！",
		"呐，我们好像是，被宇宙和地球拆散的恋人似的。",
		"无论你在哪里，就算我看不见你，我也会一直注视着你。",
		"放着牛奶和咖啡的托盘掉在地上，不但杯子没破还刚好变成了咖…",
		"记性太好，有时候是一种负担。容易忘记往事的人，是幸福的。",
		"如果你愿意的话，让我带您去吧，这座小镇，愿望实现的地方⋯…",
		"仍是那么熟悉的味道，只是用墓土和骨灰作成的身体，已经不再…",
		"如果能够重生的话，我想，我想成为水母。想成为只是在海里自…",
		"一般来说，时间会把悲伤冲淡，可是在人的生命中，会有那么一…",
		"有时候你习惯了我的某个样子，当我变成另外一个样子的时候，…",
		"生尽欢，死无憾。",
		"你知道雪为什么是白色的吗？因为她忘记了本来的颜色。",
		"记得当时年纪小，你爱卖萌我爱笑。",
		"就算是自私⋯⋯我也希望那些人能够永远都有笑容⋯⋯",
		"故乡的云。上古的玉。随手的诗。十九岁的你。",
		"应该可以了吧，我已经很努力了，应该可以抵达终点了⋯⋯",
		"如果你不能击败你的敌人，那么就加入他们。",
		"爱迪生说过：“要把BOSS打倒就要准备足够的等级。”",
		"无论乌云有多浓厚，星星也一定还在，只是暂时看不到了而已。",
		"男人将自己的梦想托付给男人，有什么错！",
		"正义不会因为无人歌颂而变成非议。",
		"能原谅女人说谎的才是男人。",
		"即使从梦中醒来，还会有回忆留下。",
		"红茶的温度和女人心在任何时代都是难以琢磨呢。",
		"越是锐利的小刀切完东西后就越容易变钝。",
		"历史虽然会一再重演，但人类却无法回到过去。",
		"愿我等之誓言，超越姓名与身份而永存。",
		"一直注视着你，似近似远，总是触碰不到。",
		"只是，想要做些什么而已。 觉得不做些什么就会死掉而已。",
		"如果你死了，那什么也改变不了，可如果你还活着，那就能改变…",
		"我从小就害怕虫子",
		"天空是连着的，如果我们也能各自发光的话，无论距离有多远，…",
		"我一直都在你身边 ，一直都在。",
		"有时语言就像把利刃，使用不当，就会成为凶器。",
		"虽有遗憾，并无后悔。",
		"与其抱有一丝希望而遭到背叛，还不如安静地沉浸在绝望中来得…",
		"不相信人咬不到肚脐的，咬破肚脐去死如何？",
		"即使如此，我也有我想保护的世界！",
		"我会继续等着你，就算是一万二千年。",
		"当佛已无能为力，魔渡众生。",
		"少年心意，一如明月松间的青石流水，那些年里看到了，却不懂…",
		"承君此诺，必守一生",
		"少女祈祷中⋯⋯",
		"扎古不论怎么化妆都不可能变成高达的。",
		"『我在人生的道路上迷失了。』",
		"有一种无奈叫做，你明明是只候鸟，却喜欢上只能给你冬天的人…",
		"勇气，就是即便害怕也会去做。",
		"不要把你所遭遇的苦难看得太大，更不要把你所拥有的幸福看得…",
		"Requiescat in pace.",
		"你的胆小，就让它，见鬼去吧。",
		"当你装满行李回到故乡 我的余生却再也没有北方",
		"要么忙着生存要么赶着去死，人总要做点什么",
		"我能够允许你逃避过去，不过至少从现在或者明天开始都不要再…",
		"如果没什么好事发生的话，就把没有发生坏事的每一天当作好事…",
		"人是只要活在世上，就是必須背負某種罪孽的存在，正是這樣，…",
		"选择道路的时候怎么犹豫都没有关系，但决定之后就一定要坚持…",
		"我手中的魔法，是守护挚爱的力量，是坚定这个信念所必须的力…",
		"没有动漫的世界，就是没有的光明的大地！",
		"忘记本身就是一件不可能的事。",
		"宅，是一种生活状态；死宅，是一种人生境界⋯⋯",
		"其实，恋爱这种东西，当你看上人家的那一刹那就已经失败了。",
		"无论在哪里遇到你，我都会喜欢上你。",
		"就连一直都无容身之地的我⋯⋯也不是可以任意舍弃的生命。",
		"没有期盼就不会出现奇迹。",
		"于道理上可以理解，于情感上却不能接受。因此放弃了理解而予…",
		"努力是不会背叛自己的，虽然梦想有时会背叛自己。",
		"呐，知道么，樱花飘落的速度，是每秒五厘米哦~",
		"与众不同的生活方式很累人呢，因为找不到借口。",
		"有些事情我不看透，不是我笨，只是我太善良。",
		"人は一生、中二病なんだ。",
		"只要有你，我便无所不能。",
		"能哭的地方只有厕所和爸爸的怀里。",
		"明天，不是你想要就能有的。",
		"你的那双手呢，是为了紧紧抓住什么而存在的哦。",
		"此时此刻一切都是静寂的，只剩下我与你的世界，这就是爱？",
		"堕入黑暗裏的可怜影子啊，停止伤害他人的行为吧，犯下罪行的…",
		"老是低着头，幸福可是会离你而去的喔。",
		"请务必让我进入幻想乡！！！",
		"要么忙着生存要么赶着去死，人总要做点什么。",
		"貌似什么都看见了，看见的却什么都不是......",
		"有些人，一旦遇见，便一眼万年；有些心动，一旦开始，便覆水…",
		"胸不平何以平天下，乳不巨何以聚人心。",
		"人要是一朝没落了，就会被人一踩到底。谁都会认为，被欺负的…",
		"电脑显示我们完了",
		"所以，他们的祭典还没结束。",
		"重要的不是你做了多少事，而是你放了多少心思进去。",
		"看，那天空的尽头，闪烁着我们的梦想。读，那历史的深处，埋…",
		"有朝一日你会被打成你的原型。",
		"只要还有人等你，只要还有人跟你在一起，无论天涯海角你都不…",
		"沒有永远下不停的雨。",
		"有光的地方必有影，有影的地方也必定有光，绝望的颜色越是浓…",
		"比希望更炙热，比绝望更深邃，这就是爱啊。",
		"Time waits for no one.",
		"排排坐 吃果果 我一个 我一个 我一个 还是我一个…嘿嘿…",
		"虽然就是每天见面也不一定能够关系很好。只是，如果关系很好…",
		"求你，保护那孩子，消除灾厄，抹除祸事。哪怕⋯⋯那是我自己…",
		"在走廊上跌倒会流鼻血，在人生中跌倒会流眼泪。",
		"忘记一个人，并非不再想起，而是偶尔想起，心中却不再有波澜…",
		"孤零零三原则——不抱有希望、不创造心灵的空隙、不接受甜言…",
		"不敢正视你的眼睛，是怕我每一个眼神都在告白。",
		"在你感觉最漫长的岁月，可能是你最美好的岁月。",
		"此境乃无人知晓之邦,自古无返者。",
		"树上的鸟儿成双对，对面的冤家你想掐死谁。",
		"与你的生命等价的东西，这个世界上根本没有。",
		"无可替代的存在什么的不是很可怕吗？一旦失去就再也无法取回…",
		"那么前进的人类啊，前进就意味着承受更多的风险。但这又算什…",
		"人生充斥着谎言,我又岂能独善其身!",
		"乔巴，一个男人，有时候是不能逃避战斗的，尤其是当伙伴的梦…",
		"取少量学生放入试管，加入过量作业，生成学霸溶液和不溶于水…",
		"就是因为抱有不现实的理想，所以才总是做出如此极端的事情！",
		"我相信十年后的八月，我们还能再相遇。",
		"胜而不灭，霸而不辱，这才是真正的征服。",
		"拉克佐：“范克里夫高价悬赏你的头颅! ”",
		"会犹豫要不要问的问题，那就是代表害怕会窥探到对方的内心。",
		"当世界背叛你的那天到来时，我会为你背叛全世界。",
		"就算是对我抱有敌意的人，也是被某个人深爱着而降生在这个世…",
		"别人说的记在脑袋里，而自己的，则放在心里。",
		"在集团中，杰出的存在被排除在外。不是枪打出头鸟。而是被清…",
		"邂逅本身，就是一种奇迹啊。",
		"“你没车没房没卡,拿什么和我谈恋爱？”“......我有…",
		"不管看到什么样的过去，都请不要迷失自己，不管你变成什么样…",
		"为什么要称赞他人？那是为了把对方捧到更高的地方更容易绊他…",
		"带着美好的回忆笑着各自奔向属于自己的未来不也很好吗",
		"没有谁能够永远坚强下去的，每个人都会有疲累的无法站起的时…",
		"燃烧吧，我的小宇宙！",
		"所谓的言语，只有当对方听进去了才开始有意义啊。",
		"智商是硬伤。",
		"卧槽。。我和我的小。。。。咦？ 卧槽! 卧槽！我的小伙伴…",
		"你若盛开，清风自来",
		"佛说：只有面对现实，你才能超越现实。",
		"假设能像游戏一样，回到上一个游戏存档点重新做选择的话，人…",
		"不习惯的事越来越多，但我仍在前进⋯⋯就算步伐很小，我也在…",
		"逃避有两种：我们把有目的的逃避叫做飞翔，把没有目的的逃避…",
		"做出一副温柔的样子来折磨人不是更令人难受吗？",
		"原来死是这么一回事，事到如今什么都不重要了，只是遗憾没有…",
		"每个人都有一个觉醒期，但觉醒的早晚决定个人的命运。 ——…",
		"祈求别人幸福的同时,却不得不去诅咒其他的人,我们魔法少女…",
		"算了，和你说话感觉就像是大姨妈来了。",
		"天下哪有真情在？只要够萌咱都爱！",
		"已经无法回到过去了。也不知道将来会是什么模样。",
		"对不起，鸣人，要让你稍微等我一阵了，下一次，我一定不会拖…",
		"去死两次！",
		"过去的事情可以不忘记，但一定要放下。",
		"当你想做一件事，却无能为力的时候，是最痛苦的。",
		"我愿意给你自己所有的快乐，你愿意分担我一半的难过吗？",
		"君子可寓意于物，但不可留意于物。",
		"精神方面充实了就一切都满足了这是不可能的。有形的事物总有…",
		"每当对这个世界感到绝望的时候，买一包泡面，然后告诉自己：…",
		"生活就像超级女生，走到最后的都是纯爷们。",
		"低迷时别忘了微笑。痛苦后要继续前行。",
		"我们小心翼翼地守望这预兆，期冀它不被别的阴谋妨碍，在这清…",
		"美丽的不是这个世界，而是看世界的你的眼神。",
		"命运的红线一旦断了，就再也不会接上。",
		"隐约雷鸣，阴霾天空，但盼风雨来，能留你在此。隐约雷鸣，阴…",
		"能够原谅女人的，才是男人。",
		"你制定的计划是.txt还是.exe?",
		"无论是丢下还是被丢下，都是一样痛苦的。",
		"24岁的阿升你好，我是15岁的美加子，我现在也还是非常、…",
		"在受挫的同時，卻又強迫讓自己接受挫折",
		"推動世界進步的，總是那一小部分的天才",
		"控兄是我的个性的同时，也是勋章！",
		"以前高中时，羡慕大学考试只要及格就行；现在大学了，怀念高…",
		"大地母亲在忽悠着你。",
		"左耳和无木栋，两土旁站个人，人旁无草苇丛，此人心机难测。",
		"这是眼泪吗？原来眼泪是这么的温暖，我一直以为，哀伤的东西…",
		"这个世界上有无法赎清的罪,但是,却没有不能去爱的人啊。",
		"有你在的日子才是我的日常。",
		"我们坐在时间的列车上，却不知到目的地是何方。",
		"真相只有一个！",
		"魔非魔，道非道，善恶在人心。欲非欲，情非情，姻缘由天定。",
		"May the Force be with you",
		"成功率不到2%，那剩下的用勇气来补足吧！",
		"『就算只有六十亿分之一的机会，我们还是会邂逅。』",
		"看到的感受到的永远都不会消失永远都不会忘记，与各种各样的…",
		"一件事情的结束，也意味着另一件事情的开始",
		"原来小米还可以拿来拍月亮，早说嘛。我还以为2K多买了个电…",
		"什么东西能让一个团体团结起来？ 敌人。",
		"不要祈求生活公平，只需要适应它。",
		"时间并不存在，存在的只有此刻。",
		"向我们的父亲致敬。",
		"我要拼，装上假牙也要拼！",
		"我不会接受我不要的未来，哪怕是命中注定。",
		"你还欠我一句对不起，可我不会再说没关系了。",
		"上帝说要有光，于是萝莉就掀起了裙子。",
		"Yesterday is a history, tomo…",
		"求求你，不要对我这么温柔！",
		"既不回头，何必不忘；既然无缘，何必誓言；今日种种，似水无…",
		"以勤为剑，斩八方荆棘；以毅为盾，绝魑魅魍魉！",
		"人不能一个人活下去，不需要任何人的孤独和需要人但得不到的…",
		"恋ではなく、爱でもなく、もっとずっと 深く重い。（并非喜…",
		"和我定下契约，成为魔法少女吧！",
		"端是：纵然情深，奈何缘浅。",
		"嗯，一个人也要加油，我是坚强的孩子。",
		"是金子一定会发光，是银子一定会花光，是裙子一定会走光，是…",
		"代表月亮消灭你！",
		"有太多人，看到好处才付出，他们不知道，大部分事情都是付出…",
		"你在颓废的时候别人都在努力哦~♪",
		"人与人在偶然之中创造相遇与别离。",
		"在我年轻的时候，不知道什么是恐惧，可偏偏是你的温柔，让我…",
		"给，一辈子朋友劵。",
		"投我以桃,报之以李.",
		"问君能有几多愁？恰似一部新番没看头。",
		"一定要保护自己的梦想，即使牺牲一切。",
		"我们开始一起攀登，这长长的，长长的坡道。",
		"今天你最后遇见的那个人有在微笑吗？",
		"等与不等，我都等了。在与不在乎，我都已在乎了。",
		"越是试着忘记，越是记得深刻。",
		"看似美好的东西，往往藏着陷阱。",
		"世界上根本没有任何东西，值得我们以玷污一局棋的代价去换取…",
		"用纸折的飞机，注定会坠落，但即便如此，乘上它翱翔蓝天，也…",
		"就要死皮赖脸的喜欢你",
		"不管怎么样，未来都是可以改变的。",
		"不能逃避只是强者的想法，错的并不会总是自己，社会上，人世…",
		"就算一次也好，我想在这颗星球上尽情奔跑。",
		"并非只有人类穿着衣服，而是“穿着衣服的生物”变成了人类",
		"江湖可能因为少了谁而失色，却不会因为少了谁后就不再是江湖…",
		"小学性生活与小学生生活意外的像呐...",
		"将愿望倾入不愿忘却的回忆中⋯⋯",
		"茕茕白兔，东走西顾。衣不如新，人不如故。",
		"我！想！粗！去！玩！",
		"她有心，她的心在我這裏。",
		"再强的敌人在最后一集的主角面前也是渣渣。",
		"时间会随着人的感觉而改变长短，相对论还真是浪漫，而又让人…",
		"无论你错得多有离谱都不能成为我无法拯救你的理由。",
		"是男人的话 没有做的到和做不到 只有做与不做。",
		"面对无知的嘲笑，我只能为他们默哀。",
		"龙儿是我的，谁都不准碰！",
		"天才赢不了疯子",
		"我的小伙伴们都惊呆了！",
		"要沉在過去，還是要編織屬於我們的美夢？",
		"黑暗不能驱除黑暗，只有光明可以做到；仇恨不能驱除仇恨，只…",
		"人类总是将世界缩小在自己浅薄的知识范围之内，总是把超越自…",
		"我喜欢你，对君之爱，胜于世上万千，思君之意，亘古如斯，唯…",
		"安心地睡吧，就算你将遗忘一切，我也会永远记得。我将为你而…",
		"虚伪的眼泪，会伤害别人，虚伪的笑容，会伤害自己。",
		"春天马上就要来了，让我和你相遇的春天，就要来了，再也没有…",
		"空山新雨后，兵长一米六。",
		"你最无暇的时光是哪段，你又把它奉献给了谁？",
		"男人许下的诺言就一定要遵守。",
		"请你们帮助我们消灭人类，最后我们再消灭你们。",
		"这世界不是只有快乐的。从悲剧中感受快乐也是必不可少的。",
		"我没有梦想，但是我能保护！",
		"我的一生，无怨无悔！",
		"我决定以人类的一个方法来感激你，我打算以身相许！",
		"人生若跌倒谷底，剩下的便只有往上爬了。",
		"我发过誓，再也不装作没察觉，再也不逃避。",
		"你才是⑨！你全家都是⑨！",
		"悲伤教会了我喜悦。",
		"前不见古人,后不见来者.念天地之悠悠,独怆然而涕下.",
		"明明只是活着，哀伤却无处不在⋯⋯",
		"请我带你去，那梦想实现的地方。",
		"死者是谁",
		"今后无论发生什么事也好，这个左手上的⋯⋯都是同伴的记号！",
		"过分的神圣，往往比恶魔更加恶质。",
		"如果什么时候能找到值得信赖的人，并被邀请加入公会的话，不…",
		"一定没有问题的！",
		"一支穿云箭，千军万马来相见。",
		"Nothing is true, everything …",
		"“能否说家境越好的人越愿意努力向上，而家境一般的人反而会…",
		"世界并没有你想象的那么不堪",
		"我会跟她结婚，并不是因为她是计算机，而是因为她就是她。同…",
		"英雄辈出的民族是不幸的民族，和平的生活注定是平庸而繁琐的…",
		"『懂得认输是非常重要的，不尝到失败的不甘，也就不会明白跌…",
		"遇到迷茫时，任何人都会变得软弱。 一旦坚信自己可以帮到别…",
		"代码如诗.",
		"不相信命运却屈服于现实，拒绝眼泪却抑制不住悲伤.....…",
		"要是在力量底下屈服，那我身为男人还有什么意义。我绝对不会…",
		"基动一个人会爆爽到肢体上,然后想起菊花来。",
		"生活就像愤怒的小鸟，失败后总有几只猪在笑。",
		"我要代表月亮消灭你！",
		"让我来亲自告诉你，当一切结束，你会跪求我的宽恕...而我…",
		"在你最冷的时候，有人不顾自己寒冷抱着你，这就是幸福。",
		"生きるてことは、罰なんだね",
		"流浪去吧，总会在世界的一角找到愿意懂你的人。",
		"世界上没有一个人能代替另一个人",
		"哼！悔改吧，你们这群死宅，人家可是身价四千万的大小姐。",
		"只要你在，我便无所不能。",
		"Nothing&#39;s more hateful t…",
		"所谓时间可以改变一切是骗人的，只是在逼着自己忘记罢了；说…",
		"这一路上有你的陪伴，我不再孤单。",
		"窃人者，自失其宝。",
		"盯着书看了三个小时，一个字都没看进去。",
		"（根据相关法律法规，相关内容已被屏蔽。）",
		"如果我会变成恶魔，那就随他吧。我会接受放逐，一切只为了保…",
		"但是，这一次你将不再孤独。",
		"团队不是单个人单个人的守护，而是每个人互相守护，这才叫团…",
		"届けて...切なさには 名前を付けようか&quot;Sn…",
		"我裤子脱了你就给我看这个！！！",
		"日在校园告诉我们，男人开后宫必死无疑；圣诞之吻告诉我们，…",
		"我本身得不到答案。所以，我希望有能够答出来之物的诞生。",
		"用你的笑容去改变这个世界，别让这个世界改变了你的笑容。",
		"或许是不知梦的缘故，流离之人追逐幻影！",
		"想你想到手都断了…",
		"阳光灼热，数不尽夏日繁华；蝉鸣幽幽，道不完苦辣酸甜。",
		"知道雪为什么是白色吗？因为它忘记了自己曾经的颜色",
		"我们擦身而过，是为了相识或者遗忘。",
		"失去的东西虽然拿不回来，但是，忘记的事情是可以想起来的。",
		"哪怕受困于因果轮回之中，往昔的思念也会打开通路。哪怕无限…",
		"人不只有一种颜色 有很多种颜色 真正的颜色 自己的颜色 …",
		"就算鼻血流尽，也不能放弃妄想。",
		"这顶帽子是我最珍贵的东西，我把它交给你，将来你一定要还给…",
		"不管怎样、偶永远在你身边。               …",
		"人生有些关口非狠狠地斗一下不可，不能为了混口饭吃而蹉跎了…",
		"沉溺于觉悟就会成为傲慢。",
		"人们说当你遇上你的挚爱时，时间会暂停。真的是这样。但人们…",
		"我对普通的人类没有兴趣，你们只要是有外星人、未来人、异世…",
		"人生海海，一期一会。",
		"学习怡情，考试伤身。",
		"既然认准这条路，何必去打听要走多久。",
		"痛苦，是保持清醒的最好方式。",
		"孤独……一直孤独到进入坟墓……然后……人们将你遗忘……你…",
		"面壁者，我是你的破壁人",
		"我一边改作业一边上课 —— 看我的水平。",
		"枝叶繁多，根却只有一条。在青春说谎的日子里，我在阳光下招…",
		"你为了你的正义，我为了我的正义。",
		"谎言不一定是谎言，被发现的谎言，才算是谎言。",
		"你需要找出面对明天的力量。",
		"从一开始，我就不那么喜欢你。",
		"刁蛮少女贵千金，比武招亲动芳心。盼能与君长相依，结伴江湖…",
		"我和我的小伙伴们都惊呆了",
		"伸出双手，亦无法触及之物；离开双手，即不断流逝之物...…",
		"我们都在命运之湖上荡舟划桨 波浪起伏着而我们无法逃脱孤航…",
		"喜欢大胸只是本能，喜欢贫乳才是审美。",
		"纵使爱你那么深，最后都将跌入滚滚红尘。",
		"Tomorrow is another day.",
		"佛说：凡事都是有定数的，不能强求。",
		"为了艾泽拉斯！",
		"佛说：当你的错误显露时，不要发脾气抱怨他人。不要以为任性…",
		"煩い！煩い！煩い！",
		"人生，就像肥皂泡一样。风一吹就呼呼的飞上了天，注意到的时…",
		"我是个梦想者，深藏着力量。",
		"生活中若没有朋友，就像生活中没有阳光一样。",
		"某种宗教的苦修,越得不到回应,就越受折磨，越受折磨,就越…",
		"分享是一种神奇的东西，它使快乐增大，它使悲伤减小。",
		"我爱的人也爱着我，对我来说这简直是个奇迹。",
		"愿你能和重要的人，有一天能够再次相遇。",
		"只要一息尚存，就还有希望。",
		"有些事情本身我们无法控制，只好控制自己。",
		"就算你已经不在，就算你身边的人已经不再是我，我也会坚强的…",
		"美丽的这首情歌 哪没你 唱袂煞。",
		"你有学校也有朋友，但对我来说，我的生活中就只有你。",
		"你看，那个人好像一只狗诶。",
		"我真是傻了才會問你這個問題",
		"被敌人绊倒就顺势翻滚起来反击，吓死他！",
		"你有这样一个好同学都不知道 我想你是傻瓜吧",
		"给博客切换个愉悦的主题",
		"“努力”是这个世界上最虚伪的东西之一，是成功者的借口，是…",
		"羌笛何须怨杨柳,春风不度玉门关.",
		"透过孩子的眼神，让我相信这个世界上还有着纯真。",
		"呐 咬 这个字 分开念",
		"臣妾做不到啊~",
		"南山栋梁益稀少,爱材养育谁复议.",
		"你们是虫子！",
		"最好的感觉，是有人懂你的欲言又止。",
		"在茫茫人海中，同样是高中生，同乘7点50分的电车，看着同…",
		"救救我啊奥特曼，哪怕你只能撑三分钟⋯⋯",
		"生活不可能像你想象得那么好，但也不会像你想象得那么糟。",
		"一直渡过的季节，就连道路旁盛开的花也渐渐变化了，那个季节…",
		"上穷碧落下黄泉,两处茫茫皆不见.",
		"有时名为“无知”的力量，是可以超越一切的。",
		"我如朝露降人间，和风樱花随春谢。四十九年一朝梦，一期荣华…",
		"人类并不是那么会改变，可是时间却一点一点的流逝。",
		"被黑炎重重包围着消失吧！！！！",
		"帶著行李，偷偷住進妳心裡， 等到妳發現，卻已經沒有讓我離…",
		"板砖在手，天下我有。",
		"曾经想过如果我被期待的话，也许我会努力吧？但这是错的，不…",
		"玩儿发大的",
		"我的船上没有手下，只有伙伴。",
		"I know happy holiday, happy …",
		"要想成为强者，就不要回避心理的恐惧！",
		"愿风指引着你的道路，愿你的刀刃永远锋利。",
		"三分天注定，七分靠打拼，90靠长相",
		"我们都是阴沟里的虫子,但总还是得有人仰望星空。",
		"Beneath this mask there is m…",
		"你是我的，那是曾经。我是你的，直到现在。",
		"那种躲躲闪闪的眼神，眼底里却藏着狮子。",
		"二次元什么的我本来是不感冒的，直到我的膝盖中了一箭。",
		"有时你飞到了头，却发现还不如中间掉下来",
		"一句话，不足以讲述一个故事，却可以让我们回味那些个动人的…",
		"我和你不一样，我是影子。——黑子哲也",
		"喵！喵喵！喵喵喵！！！",
		"即便是死在怪兽手上，我也不想对这个游戏，这个世界认输………",
		"女神就在雨中。",
		"我们的心就像那天空一样，永不分离。",
		"果然..选择你真是太好了。",
		"找不到路，就自己走一条出来。",
		"“小子，说正经的吧！人有这样的念头很正常，只要没有真的做…",
		"我需要去相信非凡的事情可能会发生。",
		"如果时光可以倒流的话，我还会选择在这与你相遇。",
		"铁块般的飞机犹如流星，仅仅是和你一同仰望天空，平日司空见…",
		"想哭的时候就笑吧，全力的大笑吧，笑的同时就真的会变的开心…",
		"哪里有你的地方，哪里就是我的家。",
		"我只能对自己说，假如那个时候试着去追求过，或许就有不同的…",
		"因为有亲情的牵绊，一旦失去就会痛。",
		"我的内心就和厕纸一样单纯！",
		"琉璃花——打造小清新动漫风格和轻文学的电子刊物。",
		"地球只有一个，而欧派有两个",
		"我们也许再也不会见面了吧，因此我绝对不会忘了你的声音，你…",
		"No zuo no die",
		"忘记本来就是不可能的一件事！",
		"GuHeHe",
		"不管你说再多的慌，只有自己的内心，是无法欺骗的啊。",
		"子默：“真的……很开心。哪怕，千年只为这一刹那，我也了无…",
		"只要是活着的东西,即使是神也杀给你看!",
		"若挥袖作别，流云万千，可有人千万流连。 若今昔一别，一别…",
		"那些所谓迷惑什么的反正只是些无聊的感伤",
		"其实人再怎么样就是学不乖，笨到有够讨厌，虽然完全不会进步…",
		"超过5分我当场吞翔！",
		"如果现在是早晨，那么早安；如果现在是中午，那么午安；如果…",
		"想知道我们认识了多久 扫一扫我们的偶像剧就知道了",
		"所谓的奇迹就是要发生之后才会有价值存在的吧",
		"和哥哥的便当比起来夜空的薯片就像大便一样！只会给我大便的…",
		"“人死不能复生，我现在心中后悔，可是也是晚了！”",
		"生活越来越压抑 你变得越来越不像自己 玫瑰你在哪里 你总…",
		"如果对别人见死不救的话，那还不如一起死了算了。 ——桐人",
		"違うよ。待たないで、……こっちから行くの",
		"佛说：不要常常觉得自己很不幸，世界上比你痛苦的人多的是。",
		"要是我死了的话，那也只能说明我就是这种程度的男人罢了。",
		"别低头，王冠会掉。别流泪，贱人会笑。",
		"花还是一样开风还是一样吹太阳还是一样升起，但有些东西已经…",
		"想哭的时候就哭出来吧，想笑的时候就笑出来。当你哭到变丑的…",
		"我从来都不是什么天才，只是一个普通人，是一个连一个小女孩…",
		"临宇：“永远有多远？”亦寒：“永远，比公子的生命多一天”",
		"你以为她是公主她拥有全世界，可她以为她只拥有你和她的玩具…",
		"时间飞快的流逝，唯独现在，我有一种想对爱因斯坦发牢骚的心…",
		"为错误停驻是件可悲的事。",
		"些微的勇气就是真正的魔法，少年少女啊，胸怀大志吧！",
		"王，从来只有我一个",
		"我和我的小伙伴们都惊呆了！",
		"真正的感受，只有亲身体会了才知道",
		"ぴょんぴょこぴょんぴょんかわいい　髪の毛をはねてぴょんぴ…",
		"命运的红线一旦断了，就不会再接上",
		"故事的开头总是这样，适逢其会，猝不及防；故事的结局总是这…",
		"我敬你是条汉子！",
		"既然忘不掉,就让它留在心中,让时间去冲淡它",
		"让我们七夕作伴，烧的潇潇洒洒",
		"无意义的理想,迟早会在现实面前崩溃。——《fate ze…",
		"万恶之花 楚楚可怜的开放 带著鲜丽的色彩 周围悲哀的杂草…",
		"绝望了，我对这个〇〇的世界绝望了！",
		"“Some people have told me th…",
		"人不会对讨厌人要求理由。莫名的生气、莫名的讨厌、莫名的恶…",
		"相互间的抚慰根本没必要只要你还存在着就足够",
		"我的第一保护对象是亚丝娜，以及在遇到不可敌的情况下我只会…",
		"积土而为山，积水而为海。",
		"人没有回忆是无法活下去的，但是只有回忆却也是无法活下去的…",
		"随着一次次的相遇，时而欢喜，时而争吵，但彼此之间的感情也…",
		"现实中敌不过的敌人，就在想象中打倒吧，自己赢不了的话，就…",
		"想死的家伙上前来！！！",
		"人的一生会遭遇各种各样的事，其中有令人难以置信的事，也有…",
		"牵挂太多只会迷失自我！",
		"Oh,please don&#39;t let me d…",
		"什么都无所谓只想在你身边，什么都无所谓只想和你说话，什么…",
		"我只能送你到这里了，剩下的路你要自己走，不要回头。",
		"我年轻，我傲娇。",
		"同窗殊途，君归何处？",
		"天空本是一种风景，可是遇见你之后，它变成了一种心情。",
		"男人的愛情是另存為，女人的愛情是覆蓋。",
		"是谁来自山川湖海，却囿于昼夜厨房与爱",
		"我有个野心，就是要成为世界第一的剑客！",
		"像水面一样平静的眷恋，渐渐扩展开去",
		"煙雨煙雨，煙雨無能幻化雨··· ···",
		"还能再见面吗　　　　　　　　一定能见面的",
		"为了你,如果是为了你,即使我被困在永远的迷宫中,也没关系…",
		"只要你还记得我，我就会一直在你的身边。",
		"逻辑的尽头,不是理性与秩序的理想国。——《嫌疑人x的献身…",
		"来，让叔叔检查一下身体。",
		"用我一生，换你十年天真无邪。",
		"佛说：人有八苦，生苦，老苦，病苦，死苦，怨憎会苦，爱别离…",
		"如果人人都考一百分那这个世界还有意义吗？",
		"风筝的线你随时可以放开，只是别盼望我会回来",
		"知道么？樱花飘落的速度是每秒5厘米。那，我要以怎样的速度…",
		"这样的日子，居然一过就是一年多，他们和所有正常的不正常的…",
		"无限大な梦のあとの 何もない世の中じゃ——《数码宝贝》",
		"弱小和无知不是生存的障碍,傲慢才是。",
		"对未来的真正慷慨，是把一切献给现在。",
		"我慢慢地了解到，所谓的父女母子一场，只是不断的目送他的背…",
		"我是一个多疑的人，而你确给不了我期望的信任。",
		"生物只有在被极端恶劣的情况逼迫的时候才会进化.",
		"没有什么能够阻挡，你对自由的向往。",
		"虚伪的眼泪会伤害别人,虚伪的笑容会伤害自己。",
		"从我学会奔跑的那天开始，我就不停地向前奔跑，因为我不敢回…",
		"不管是怎样的心情，都是你所感觉到的你自己的心情，所以要是…",
		"隐约雷鸣 阴霾天空 但盼风雨来 能留你在此 / 隐约雷鸣…",
		"羅伊德：蘭迪，你其實是知道的吧？如果只是不停地追隨某個人…",
		"蠢的没智商~",
		"“太阳快落下去了，你们的孩子居然不害怕？”“当然不害怕，…",
		"時而流淚、時而歡笑、時而生氣，如此忙碌卻也這般幸福。",
		"你是我至今见到的最厉害的玩家。 ——尤金",
		"男人至死都是少年",
		"很多时候，咨询的人心里已经有了答案，来咨询只是想确认自己…",
		"我的征途是星辰大海",
		"所谓珍视某个人，就是要先做好去伤害他的觉悟才行。",
		"就算不知明天会变得如何也无所谓，我们是为了活在当下而全力…",
		"我以前和你一样是个冒险家，直到有一天我的膝盖中了一箭。",
		"任何时候都不要放弃，就算时钟停了，也还有两个时刻是准确的…",
		"给生命以时间，而不是给时间以生命。——《思想录》",
		"谎言将掩盖一切，但反之，这世上一切的谎言又皆可成为开启真…",
		"你驻足于春色中,于那独一无二的春色之中.",
		"“悲伤的事和艰辛的事，我不认为它们徒劳无益。如果那就是命…",
		"我叫路飞 是要成为海贼王的男人",
		"女人的武器不是眼泪，而是微笑。——鹤屋",
		"活着不是为了怀念昨天，而是要等待希望",
		"sometimes it is the people w…",
		"没有人能阻止我前进的步伐，除了我自己！",
		"慕君之心，至死方休。",
		"爱而不淫，哀而不伤，怨而不怒，适时沉默，温柔有度，一言以…",
		"微笑一下试试？",
		"事事都要回顾的话，仅仅这一项，人生就会漆黑一片吧。",
		"我是一个没有过去和未来的人。",
		"如果哪一天薰衣草瓶裡的香味消失了，我還會記得你嗎？",
		"天机不可知，你能看到的，我并不能看到，所以不用问我。",
		"就算风吹散了冰雪，想念也会留存下来。",
		"真正纯粹的生命世界 被利己主义的规则所支配,人的善恶观无…",
		"魔鬼是杀不掉的，魔鬼在我们每个人心里。",
		"如果我们就这样死在山里面 他们会不会说我们是殉情",
		"春天 马上就要来了  让我与你相遇的春天 就要来了  再…",
		"干的漂亮，你的獠牙已经够到我了。——朽木白哉 VS 恋次",
		"当我醒来时已经是傍晚了，那个人还在我身边摆出一脸不耐烦的…",
		"佛说：创造机会的人是勇者，等待机会的人是愚者。",
		"やるったらやる！",
		"即便不见明日亦要前行。",
		"轻拢慢捻抹复挑，花式撸管冠军？我和他谈笑风生",
		"要来我家解除诅咒吗?",
		"卑鄙是卑鄙者的通行证，高尚是高尚者的墓志铭。",
		"能和自己爱的人在帝国大厦相遇，是件很酷的事情。",
		"背叛从一开始就存在。”库洛洛·鲁西鲁",
		"一个人要坚强的活下去，是很难的吧。想战胜心里德不安，也是…",
		"女生口中的「好人」首先百分之百是「怎样都好的人」的意思，…",
		"我就是我的作品",
		"我等你送我一轮骄阳。",
		"很多人知道HACK一词，却不知道它的起源。",
		"姑娘们啊，要在该认真的地方全力认真，当你不想认真的时候不…",
		"人哪有好的 只是坏的程度不一样而已。",
		"我既然爱你爱了整整一个曾经，那就会继续爱你整整一生。",
		"无尽虚空，无双幻术，沉沦国度，永世沉沦",
		"行天之道，总司一切",
		"人生的选择是对是错，没有人知道。——黑子哲也",
		"你们的理想，交给我来守护吧！",
		"不能哭！唱歌吧！继续唱下去吧！不是为了赞美神，是为了向神…",
		"时光终有一天会将我们分开，但是。。。即使如此，在那日降临…",
		"佛说：人生的真理，只是藏在平淡无味之中。",
		"只有回不去的過往，沒有到不了的明天。",
		"无论时代怎样的动荡，我们的真意也毫不动摇。除恶――既是恶…",
		"我们总是在注意错过太多，却不注意自己拥有多少。",
		"不是要做一个单纯优秀的人,而是要做一个不可替代的人",
		"世界上没有偶然，有的只是必然。",
		"生我何用？不能欢笑。灭我何用？不减狂骄。",
		"弱小和无知不是生存的障碍，傲慢才是。",
		"Standing on the shoulders of…",
		"每一个人都应该明确自己的方向和位置。",
		"平庸将你的心灵烘干到没有一丝水分，然后荣光才会拨动你心灵…",
		"宅若久时天然呆， 呆到深处自然萌，萌到极点讨人爱，攻略无…",
		"向前走 就这么走 就算你被给过什么  向前走 就这么走 …",
		"我自己已经是一无所有了，但至少看到有掉下的东西，我还是会…",
		"佛说：不要因为小小的争执，远离了你的至亲好友；也不要因为…",
		"无知而又纯洁的岁月，是任何人都曾拥有的。 ——《Clan…",
		"关于自己的生活，我和你都不是读者，而是作者。至少结局，还…",
		"这世上所有的不利状况，都是当事者的能力不足导致的。",
		"4月份的时候，我遇到了一个男孩子，哭着泄气着，十分不像样…",
		"为了部落！",
		"H什么的最讨厌了！",
		"夹在我女友与前女友与青梅竹马间的果然是修罗场！",
		"拜伦不cos终究只是普通人活在平凡里",
		"连我爸爸都没打过我！！",
		"花朵在绽放前无法预知自己的色彩",
		"这是计划的一部分。",
		"我们在年少时并不知道，有些乐章一旦开始，唱的就是曲终人散…",
		"爱上一匹野马，可我的家里没有草原，所以我感到绝望。",
		"有伤害人的人存在的话，也会有能抚慰伤痕的人",
		"当你不能够再拥有的时候，你唯一可以做的就是令自己不要忘记",
		"有一个捉迷藏社团，他们团长现在还没找到。",
		"今天的早餐是：早苗的面包、秋子的果酱和观铃的果汁~",
		"我，在遇见你之前一直都是死的。",
		"純粋宣言yeah yeah yeah!",
		"五十年来和五百年内,中国人写白话文的前三名是李敖,李敖,…",
		"创新不能忘本，传统不能守旧。",
		"别傻了世界上最爱你的那个女人已经嫁给你爸了",
		"我快要死了，但是，还能成为你的眼睛继续看到未来。",
		"舔屏幕会导致屏幕进水。。。啊！屏幕有毒！！Σ(っ °Д …",
		"什么都不考虑就能做到的人是天才，再考虑好之后不断进行努力…",
		"人生無論何時都無法倒退，就算這種無話可說的一幕，總有一天…",
		"笛卡尔说过，无法下决定的人，要么是欲望太大，要么是悟性不…",
		"请不要忘记，那给你带来感动的，名为二次元的理想乡。",
		"迷茫不仅会害了自己，甚至会害了自己想要守护的人。",
		"我不是因为需要你们评论几句才去当英雄的，而是因为我想去当…",
		"小哥你闷骚",
		"爱，就疯狂。两个人撑起所有梦想。 不爱，就坚强。一个人扛…",
		"佛说：轮回中，心若一动，便已千年。",
		"没有你的未来，未来没有意义",
		"以智者之名，为愚者代辩。",
		"也许很多人都会喜欢可以预见的未来，我却趋向于走向未知。",
		"不要妒忌别人，只要羡慕别人就好。",
		"作业写完咯！",
		"完璧などはありえない。この世界は不完全だ。だから、美しい…",
		"『别人恋爱不成功，你连暗恋都不成功！』",
		"梦+想=梦想，这个等式是不成立的。",
		"Darkness cannot drive out da…",
		"如果说真实是残酷的，谎言绝对是温柔的吧。  ——所以，温…",
		"活着就是为了改变世界。",
		"是谁入了我的梦 给了我一整夜的温馨",
		"有权利开枪的，就只有那些有被射杀的觉悟的人!",
		"自分からもっと力を出してよ！",
		"飞越天际  追逐梦想",
		"只要是我想要的,就算改变命运之轮也一定要得到。——帝释天",
		"叶え！私たちの夢ー。",
		"看不起这么在意成绩的自己",
		"佛说：愚痴的人努力让别人了解他，智慧的人努力让自己了解自…",
		"在孤独中思考，在思考中成熟，在成熟中升华！",
		"佛说：我不入地狱，谁入地狱。",
		"我爱上的人，称我为怪叔叔",
		"将过去美化是内心脆弱的证据。喜欢讲述昔日的荣光是内心老去…",
		"知道雪为什么是白色吗？因为它忘记了自己曾经的颜色。",
		"这个世界是个好地方，值得我们去奋斗。我认为后半句没错",
		"女性总是要靠外部的东西来证明自己的价值。比如皮包、首饰、…",
		"放手如拔牙。牙被拔掉的那一刻，你会觉得解脱。但舌头总会不…",
		"不可以什么事都聒噪地说出来，真正重要的想法，到死为止都得…",
		"要啥自行车",
		"佛说：一切有为法，尽是因缘合和，缘起时起，缘尽还无，不外…",
		"世风下,然吾心有善,则善虽小而犹存,假以时日,定成星火之…",
		"佛说：由爱故生忧，由爱故生怖，若离于爱者，无忧亦无怖。",
		"我们不是狼，我们只是长着獠牙的羊......",
		"没上过天空 不知道天空的美丽",
		"我从远方赶来，恰巧你们也在。",
		"你,没有朋友，我赢，我有朋友！",
		"我夸耀的不是孤独,而是把孤独作为武器的你。",
		"がんばらねばねばねばぎぶあぷ　なーなななーななりたいな",
		"每走一段路回头看看前方,你会发现,拥有的不只是那些悲伤,…",
		"佛说：同样的瓶子，你为什么要装满毒药？同样的内心，你为什…",
		"我想我还没有成熟到可以原谅背叛。",
		"无论发生什么，都请不要后悔与我的相遇......",
		"故事你真的在听吗。",
		"十年前,你爱我,我逃避不见,十年后,我爱你,你不在身边.",
		"佛说：欲知世上刀兵劫，但听屠门夜半声。不要光埋怨自己多病…",
		"能力越大，责任就越大，你避不了的。",
		"要是太勉强自己的话，总有一天会受伤的",
		"比鬼神更可怕的，是人心。",
		"世上有两样东西不可直视，一是太阳，二是人心。——《白夜行…",
		"May angels lead you in",
		"像你这种杂碎玩家，怎么可能担任亚丝娜大人的护卫!——克拉…",
		"我想我还没有成熟到可以原谅背叛 。",
		"我没有看见的，使自己的生命。我当然不会忘记了！就因为这样…",
		"世界是你们的，也是我们的，但是归根结底是你们的。",
		"温柔正确的人总是难以生存，因为这世界既不温柔，也不正确。",
		"只要活着，不管多痛苦，都会有好事发生。",
		"因为你是一个人，我也是。。",
		"我的黑衣又该如何将你的星空包裹。",
		"佛说：修行要有耐性，要能甘于淡泊，乐于寂寞。",
		"青く透明な私になりたい　友達のままであなたの前で",
		"我不会去统治这片大海，在这片大海上，最自由的人就是海贼王…",
		"我爱你，如同爱食物里的盐。",
		"是你赢了...哲... ——青峰大辉",
		"要是我的名字叫金时的话。全部JUMP就得回收了！！——银…",
		"爱迪生说过：“要把BOSS打倒就要准备足够的等级。",
		"恩，因为我本来就是动物。",
		"越是不适应的人便越是不安分",
		"人在真正感激别人的时候，头就会自动低下来…… ——阳子",
		"美好的人眼裡映出的世界也是美好的...",
		"与其因怀疑而后悔，不如因信任而后悔",
		"然而，身长大了心却一直停留在原地",
		"等某天，雨水停歇，泪水滴落，就在土地上扎根吧，在那之前就…",
		"回首看向大海的方向，天空仍是漆黑一片，海中却像是流淌着一…",
		"有一个夜晚我烧毁了所有的记忆，从此我的梦就透明了；有一个…",
		"我还在原地等你 你却已经忘记来过这里",
		"不是黑客、不是红客、更不是骇客、我只是她生命中的一个过客…",
		"世界上总有一些2b，就像雷霆和っ塟神 ° ∝囬憶",
		"所以啊，之所以每天翘首以盼，是想看母星的飞船会不会来。",
		"别因为那岁月匆匆而过就忘了我们是朋友",
		"“如果我不在了，你会怎样？” “我会去找你” “如果找不…",
		"** 技术哪家强？ 中国山东找蓝翔！",
		"真相永远只有一个！——柯南",
		"生生生生暗生始，死死死死冥死终。",
		"他们一旦抱有某种成见，那一切查证就得符合这一成见，如果某…",
		"对于连最低限度的努力都不愿意的人，是没有资格羡慕有才能的…",
		"如果愿望是能看到流星，那应该向什么许愿呢？",
		"最终到达才是诺言的本真",
		"想哭的时候能哭出来，也是一种坚强",
		"我们应准确地给自己进行角色定位。什么是角色定位？就是问自…",
		"人生究竟是为了什么而存在的？难道不是为了在关键的时刻，能…",
		"放心,我在,你们就在。",
		"我那存在于宇宙尽头某处的仆人啊，既神圣又美丽而且强力的使…",
		"干死黄旭东，白球能冲锋，巨像闪现又对空！",
		"“呐，你知道吗？听说樱花飘落的速度是秒速五厘米哦。&qu…",
		"Well, if you are afraid of d…",
		"已经用不着了，已经无法忍受了，即使这样也换不回残破书籍中…",
		"不论是谁，只要和他人一样就会觉得没关系。",
		"悠太喜欢吃乌冬，我喜欢喜欢吃乌冬的悠太。——浅羽佑希",
		"我走得很慢 但是我从来不会后退",
		"为何你确信自己不会被杀呢，在你周围，明明就有这么多人。",
		"我告诉你，我也有我的禁忌，如果你敢那样做，不管用上任何手…",
		"大家互相幫助，一起成功，一起幸福什麼的，不過是種理想。現…",
		"：...未来的事...不管是好还是坏...全部都是我重要…",
		"吃牛肉面 —— 是一种极强的荣誉，是一种赞许和尊重。",
		"失去人性,失去很多;失去兽性,失去一切。",
		"更多探险等你来",
		"没有脚踏实地建立起来的东西，就无法形成精神和物质上的支撑…",
		"如果看见白屏上面有一个照片的小标记，看看是不是没安装Fl…",
		"回忆是无法斩断的牵绊，联系着不论咫尺或天涯、已逝或犹存的…",
		"你是我的谁的思维的谁的谁的谁。",
		"不要回答！不要回答！不要回答！！！",
		"Let&#39;s go.So sky high.",
		"いまが最高！！",
		"你的败因只有一个，就是与我为敌！——六道骸",
		"願意去付出就不要後悔自己當初的決定，即使過程會使你傷痕累…",
		"右手那是为了人类，左手那是为了恶魔，给予悲哀的恶魔以灵魂…",
		"无论你在哪里，就算我看不见你，我也会一直注视着你",
		"每日一日语:小静香——six god 酱",
		"看起来是几何问题，实际上是函数问题。",
		"佛说：睹人施道，助之欢善，得福甚大。",
		"佛说：忌妒别人，不会给自己增加任何的好处。忌妒别人，也不…",
		"向这污秽不堪丑陋不堪的世界中所相遇的奇迹致谢。",
		"佛说：在你贫穷的时候，那你就用身体去布施。比如扫地、洒水…",
		"盛年不重来,一日难再晨,及时当勉励,岁月不待人.",
		"值得获取的东西，就在风险的彼岸。",
		"新闻联播的牛X之处在于就算你一直在换台，也能完整的看完一…",
		"世途茫于鸟道.,人情浮比鱼蛮..!",
		"人一定要有五样东西： 扬在脸上的自信、长在心底的善良、融…",
		"曾经我眼前不见一物，如今视野中万物多彩。",
		"正因为曾经是同伴，对于不再是同伴的人的非难也会更为残酷。",
		"每一次难过的时候，就独自看一看大海。",
		"可是人总是不能回头的，也没什么可后悔的，回想那时候一个少…",
		"去保护谁也就是去为那个人创造容身之处，去创造那人能笑着寄…",
		"没有人天生孤傲 他只是不想和你这傻逼说话罢了",
		"原谅你逃避过去，但是，至少不要逃避现在和明天啊。",
		"只要不把问题当成问题，就不是个问题",
		"每当生活欺骗了你、侮辱了你、嘲笑了你，不要悲伤、不要绝望…",
		"既然你诚心诚意地发问了 那我就大发慈悲地告诉你 为了防止…",
		"如果你是异性，会不会爱上现在的自己？",
		"每个人都是冲破名为「自我」的牢笼的越狱犯。",
		"人最愚蠢的地方莫过于把别人看得太蠢。",
		"十年过去了，时间没长大，我却变了。",
		"我们最为喜欢的事情之一就是对自认为站在绝对有利位置上的对…",
		"我們的尊嚴不值什麼錢，可它是唯一我們真正擁有的東西，是我…",
		"跟我结下契约,成为魔法少女吧!",
		"在我所不知道的世界里，你无拘无束，笑靥如花",
		"我想，我的确埋怨过命运对自己的不公，即使一次次告诫自己这…",
		"与众不同的生活方式很累人呢,因为找不到借口",
		"知晓愤怒之人，同样知晓悲伤。",
		"I'm a space-bound rocketship…",
		"“When you say, ‘I wrote a pr…",
		"Choose , and choose wisely .…",
		"佛说：人就是苦，今生修来生。",
		"是的，因为我……我的自负……害死了你们……——桐人",
		"你若盛开，清风自来。",
		"人生在外一定会遭遇到各种各样的事物，但等到恰当的时机，又…",
		"遗憾的是我们生活在两条平行直线永远不会相交的世界里。",
		"那种亲密的人突然陌生，希望完全落空的感觉，就好像喝口凉水…",
		"『虚伪的眼泪，会伤害别人，虚伪的笑容，会伤害自己。』",
		"我什么都不知道...别杀我...啊.啊.啊...诶，不对…",
		"已经没有什么好怕的了——巴麻美",
		"那可是我亲同学，你还敢伤害她？",
		"这是一条孤独的路，你们不懂",
		"佛说：色不异空，空不异色；色即是空，空即是色。受想行识，…",
		"这世上没有奇迹，有的是偶然和必然，还有谁做了什么而已！",
		"All work and no play is a cr…",
		"既然我无法停留，那么就飞到我再也不能飞的那一天吧。",
		"《soundless voice》镜音Len",
		"梦想是现实的延续,现实是梦想的终结.",
		"正因为看似不能实现，所以那些话语才会让我们一次又一次提起…",
		"遇到了遇到了遇到了！！！",
		"“My name is Linus, and I am …",
		"稍等一下，再来一遍",
		"让我们启程出发，天空就此高远广大。",
		"不约，不约，叔叔我们不约~",
		"没有足够的实力，只有一腔热血，能有什么用处？",
		"如果我能做到的话，我会不惜一切的。如果是为了喜欢的女孩子…",
		"当女人含泪求助时，无法帮助她停止落泪的家伙，是最差劲的男…",
		"佛说：大悲无泪，大悟无言，大笑无声。",
		"你說過等我的··· ···",
		"光明只是短暂的一瞬，黑暗才是永恒的，但正是这短暂一瞬的光…",
		"乐由中出，礼自外作。乐由中出故静，礼自外作故文。",
		"佛说：与其说是别人让你痛苦，不如说是自己的修养不够。",
		"唯有你的心跳、支撑着我寻找到你。",
		"时间的长度，在于爱的长度",
		"越看越陶醉，人醉人憔悴。",
		"失去人性，失去很多，失去兽性，失去一切",
		"杀了你——这个御宅眼镜",
		"「我不会活在未来、也不会活在过去、不会活在今天。只活在自…",
		"即使声音不同，样貌不同，但是温柔的感觉却是相同的。",
		"只有在必需时才去做，不必须就不会去做。人生也是如此。活着…",
		"劈掉喂狗",
		"你配得上自己想要的生活吗？",
		"眼泪能够诠释最开心，却无法尽展最悲伤。",
		"如果你成为铜墙铁壁挡在我面前的话，随时都会在你身上开个窟…",
		"基于现代科学在各个学科最先进的理论和技术,根据大量的理论…",
		"不要返航！这里不是家！",
		"奈斯放狗",
		"民众不应该害怕他们的政府, 政府才应该害怕它的民众!",
		"我一定要找出她丧失记忆的原因，让她恢复成原来的爱丽丝。—…",
		"救、救命啊，桐人哥!不要看但是救我！——西莉卡",
		"有问题的部分全部消除。如果发生了问题，只要将问题本身消除…",
		"佛说：缘起即灭，缘生已空。",
		"共道人间惆怅事,不知今夕是何年。",
		"真正的爱不是尽力，是尽心。",
		"有一种孤独是：  与志同道合的人定下目标，没皮没脸地往前…",
		"我是只有在海中才能存活的鱼，所以才会拼命练习游泳，你明明…",
		"这双……杀人犯的手 你还会紧紧的握住吗？——诗乃",
		"故事写在纸上总有一个结局，故事写在心里却是无人知道的结局…",
		"虽然我后悔着过去，可是后悔又有什么用呢",
		"这是一个多美丽又遗憾的世界  我们就这样抱着笑着还流着泪…",
		"人的一生非常短暂，所以需要不停的寻找人生的意义，如果放弃…",
		"不过……自身的渺小，不是停止追寻伟大的借口",
		"把脊背挺得笔直，方向始终面向前方，脚步平稳而坚定，笑容无…",
		"就算对面得99分 只要我们得100分 我们就赢",
		"住手，我不是为了做这种事，而想要力量的，不要，为了保护大…",
		"你们的好，我看在眼里放在心里。",
		"态度决定一切。",
		"一个人的死，对于这个世界来说不过是多了一座坟墓，但对于相…",
		"『我发过誓，再也不装作没察觉，再也不逃避。』",
		"能够拥抱爸爸的，只有妈妈和我！——结衣",
		"矮油卧槽矮油卧槽矮油卧槽矮油卧槽",
		"我曾经失落失望失掉所有方向，直到看见平凡才是唯一的答案。",
		"瞬间爆炸！",
		"我给你我全部光明，只换你包容我黑暗一面！",
		"『就是因为太在乎,所以才选择逃避』",
		"吾等侍奉天朝，护佑华夏，肝脑涂地，歇忠尽智，万死而不辞也…",
		"你在我身边也好，在天边也罢，想到世界的角落有一个你，觉得…",
		"1+1=2！",
		"破恨南飞。",
		"生命真是充满讽刺。它用悲伤让你了解什么叫幸福，用噪音教会…",
		"信（しん）じるものがない人生は死（し）に等（ひと）しい。",
		"下降率太高了！",
		"手机这东西是一种能够加速人的孤独化的设备。即使有电话打来…",
		"宁惹权势，不惹黑客。",
		"正因为充斥着无法理解的东西，这个世界才美丽！",
		"被特别在乎的人忽略，会很难过，而更难过的是你还要装作你不…",
		"把剑放下，成为本王的妻子吧！",
		"是啊你是小怪兽，可小怪兽也有小怪兽的好朋友，孤独的小怪兽…",
		"身为骑士，打倒张牙舞爪之人实属平庸，让对方见识到令其不敢…",
		"唯独只有你，我是绝对不能够原谅。",
		"握不住的沙，不如扬了它。",
		"即使无法掌握未来，也请不要忘了明天。",
		"前天是兔子，昨天是小鹿，今天是你",
		"人与人之间的关系一开始都很简单，只是相识之后，才会随着时…",
		"友好的游戏环境是一个基于地理位置的游戏发展的根基，所以说…",
		"为什么遇到如此强大的敌人你也不愿逃跑？—— 那是因为身后…",
		"不相信自己的人，连努力的价值都没有",
		"桐人……你……你要活下去啊……要活到最后一刻啊……给我活…",
		"无论时光如何变换，世界依旧美丽。",
		"鲁鲁修，你知道雪花为什么是白色的吗？因为已经忘记自己本来…",
		"老爹，你最光荣的时刻是什么时候？是成为全日本代表的时候吗…",
		"在水里放屁的有什么资格说别人。",
		"能与你相遇，待在你身边，真的是太好了。谢谢你，再见。——…",
		"有些真相注定是要小心翼翼深埋心底的，因为答案揭晓的那一刻…",
		"要成為修羅就要放棄一切覺悟，要在這個世上活下去，就要放棄…",
		"如果喜欢，就把这一切当做是荣耀，而不是炫耀",
		"我需要一块二向箔,清理用。",
		"要生活得漂亮，需要付出极大忍耐，一不抱怨，二不解释，绝对…",
		"在那之间的差距，是莎士比亚与安徒生。",
		"你的梦想就是我的梦想。",
		"援力与我同在我有金刚的本子，他们一定会原谅我的",
		"今天的风儿有些喧嚣啊。",
		"佛说：人生有八苦，生、老、病、死、爱别离、怨长久、求不得…",
		"万事皆有因。——《神探伽利略》",
		"这个社会的基本构造就是出人投地，就是因为你的自卑感和优越…",
		"我想超越这平凡的生活，注定现在暂时漂泊。",
		"听著乔巴~ 男子汉即使遇到可能会杀死自己的强敌也不能倒下…",
		"A man chooses;a slave obeys.",
		"前进！不择手段地前进！",
		"请不要对我温柔……因为我无以回报……",
		"忤逆我的人，就算是父母也不能原谅。——赤司征十郎",
		"每一个你讨厌的现在，都有一个不够努力的曾经。",
		"佛说：苦海无涯，回头是岸。放下屠刀，立地成佛。",
		"你是记忆中最美的春天，是我难以再回去的昨天。",
		"将愚人从他们所敬拜的锁链下解放出来是非常困难的",
		"杀戮，是一个循环。你在出生点，我在结束点。",
		"愿人们的爱恨为你加冕",
		"五十六个闰土，五十六只猹，五十六支闪亮钢叉放你家，五十六…",
		"如果幸福有形状，该是什么样的呢？它就像玻璃，因为平时察觉…",
		"我每天出门都坠入爱河之中",
		"会长和往常一样挺着小小的胸部一副自以为了不起的样子套用某…",
		"我不难过",
		"尽可能预想所有残酷的可能性、因为现实永远让你无法预警，而…",
		"童年时，我们讲英雄故事给你听，并不是一定要你成为英雄，而…",
		"我不管这个世上的人怎么说我，我只想依照我的信念做事，绝不…",
		"往后的日子里无论我身在何处我都会记住你",
		"此魂、此剑一同，永远为您献上！",
		"无论发生什么，都请不要后悔与我的相遇⋯⋯",
		"在不同的路上为着同一个目标，也为你加油",
		"万书皆下品，唯有萌最高！",
		"知道雪为什麽是白色吗？因为它忘记了自己曾经的颜色。",
		"上帝说要有光，于是萝莉就掀开了裙子。",
		"佛说：不可说，不可说，一说即是错。",
		"Saber:王者的誓言是不能破坏的,我有自己不得不去完成…",
		"做不到的事情不要去做。",
		"相遇乃走向失去的约定。",
		"专政与民主是对立的统一, 人民民主是基础, 只有充分民主…",
		"情书是爱的刺青，刺在回忆深处的心动瞬间。",
		"你见过树，却未见过森林，只是你没有理解和平的意义而已，乖…",
		"没必要的事不做 必要的事尽快做",
		"虽然很讨厌你，但还是暂时借我依靠一下。——诗乃",
		"小白兔，白又白，两只耳朵竖起来。不跳不叫没AI，一动不动…",
		"不敢和优秀的人有交情因为不知道自己可以拿什么来换",
		"你的电脑，我的权限；你的命运，由我做主。",
		"努力不一定成功，不努力定不成功",
		"佛说：如果你不给自己烦恼，别人也永远不可能给你烦恼。全因…",
		"灿烂的青春总是稍纵即逝，要想让那瞬间永驻，必须全力以赴！",
		"什么叫做修饰词的顺序？记住这句话：这是郭老师的三吨金灿灿…",
		"在走廊里摔倒会流鼻血在人生中摔倒会流眼泪。",
		"天气寒冷！何时有晴天！",
		"如果你注定不能给予我期待的回应 那么就保持在安全距离之外…",
		"对自己有自信的时候不可以对别人说「期待」，「期待」是自己…",
		"孤独的人其实非常擅于思考。我们这群孤独的人拥有不同于凡人…",
		"消失吧,你这扭曲的存在",
		"活下去的意志是最强的力量！",
		"呐、鲁鲁修，你知道雪为什么是白色的吗？因为它忘记了自己曾…",
		"这寡独的黄昏，幕着雾与雨， 我在我的心的孤寂里，感觉到它…",
		"你造吗，站主没有女朋友哦！",
		"Color seems so dull without …",
		"可以让莫妮尔去,我母亲的猫,不过它也得减肥一半才行",
		"我们左手撑着摇摇欲坠的天空和梦想，右手支着将欲腐烂的大地…",
		"你是最后一个人了！",
		"道中ご无事で",
		"自己选择的路,就算跪着也要走完。",
		"所有人都遗忘的事,我们能不能认为它们没有发生过呢",
		"现在，作为父辈的我们，已经完成了我们的使命。我们渐渐老去…",
		"世界上有些事，还，让它永远成为谜比较好。",
		"爱情像鲜花它总不开放，欲望像野草一样疯狂地生长。",
		"青，取之于蓝而青于蓝;冰，水为之而寒于水。",
		"就算一次也好，我想在这颗星球上尽情奔跑......",
		"很多事来不及思考，就这样自然的发生了，在丰富多彩的路上，…",
		"佛说：修百世方可同舟渡，修千世方能共枕眠。前生五百次的凝…",
		"拜托。请把力量借给软弱的我。给我从这里再度起身迈步的力量…",
		"让留下的人，笑着活下去",
		"佛说：默默的关怀与祝福别人，那是一种无形的布施。",
		"大人会腼腆过去，小孩会逃避未来~",
		"我听见城市疲倦的叹息，又或许这叹息只来自我自己",
		"不论生死，好坏，对错；只要载入史册那就代表胜利——历史由…",
		"Your soul will be so sweet. …",
		"『不能逃避，不能逃避，不能逃避，不能逃避⋯⋯』",
		"我愿意出一千美元给飞机装个后视镜",
		"我们奋力向前划，逆流而上的小舟不停地倒退，进入过去...",
		"我的梦想快要消失了……所以，把我的梦想也放到你的身边，等…",
		"这架飞机上唯一没有的东西就是喇叭",
		"给岁月以文明，而不是给文明以岁月。",
		"願：汝之煩惱痛苦心不在焉，汝之快樂幸福全神貫注。",
		"连归宿之地都无法选择的自己，是如此的滑稽",
		"偶尔捡到了神的人们， 竟然妄想由自身来取代神……最终获得…",
		"错，或落弱莫",
		"一生这么短，不如做点有趣的事。",
		"城中好高髻,四方高一尺.",
		"吾等持世间之正道，故志破伪迷愚忠于九州，天下大势在吾，从…",
		"哭泣不是因为软弱，忍耐不是因为坚强",
		"佛说：今生种种皆是前生因果。",
		"石沉溪洞...洞悉尘世...这世上又有几人能真做到，求个…",
		"MAKE OUR DREAMS ALIVE",
		"对，你不是一个普通的变态，回想起来吧，你是继承了我的宿命…",
		"明明思念这里，我却不在了，我明明在这里，我却不在了，我明…",
		"错的不是我，是这个世界",
		"分享是一道简单的公式，只要你解开了，便得到了成攻的喜悦。",
		"神是存在的，因为我们就是神。",
		"彼此伤害的对方的我们，舔着对方的伤口。",
		"佛说：地狱在哪里？地狱就在我们的身心里。",
		"雪之所以是白色，是因为它忘记了本来的颜色",
		"你逃不掉的。无论你如何挣扎，无论你去到哪里，过去都会如影…",
		"风之所向即心之所向——写真部部长",
		"请叫我女王大人~",
		"我觉得你很幸福，因为你可以选择爱或者不爱我，而我只能选择…",
		"有自知之明的人才能理解讽刺...没有自知之明的人说多了也…",
		"有些事情还是得用强硬的手段才能让对方了解。 ——由纪",
		"我们乘坐的是空中巴士747",
		"Yesterday you said tomorrow.",
		"其实美丽的故事都是没有结局的，只因为它没有结局所以才会美…",
		"不管是喜欢还是讨厌都没必要，只会让一切变得无聊又麻烦。只…",
		"hope is a good thing ... may…",
		"虽然是个不断重复着悲伤和仇恨，无可救药的世界，就算如此，…",
		"咩！",
		"若失恋无可避免的话，也能让人成长。",
		"从现在始有我在你身边，不会再让你孤单一人的，我绝不会放手…",
		"岁月的暖，漫过时间的河，抚过久闭的心扉，我在时光斑驳深处…",
		"我们活在瞬间与永恒的缝隙间，有相逢，也有离别，在这个瞬息…",
		"Your future depends on your …",
		"藏好自己,做好清理。",
		"我一定会回来的！",
		"最初的一步，泪水之后再一次，雕刻的风景线，消逝在黄昏中的…",
		"问渠那得清如许,为有源头活水来.",
		"人一定要受过伤才会沉默专注，无论是心灵或肉体上的创伤，对…",
		"这个世上没有无用的齿轮，也只有齿轮本身能决定自己的用途。",
		"にっこにっこにー。",
		"嘤嘤鸣矣,求其友声.",
		"就算这全世界 都将与你为敌 我也会守护你 所以你只需要在…",
		"要记住伟大的探知可逆定律:如果你能看到一个低墒世界,那个…",
		"到底该怎么做，你才会重新喜欢我呢？",
		"你让我好慌张。",
		"举手长劳劳,二情同依依.",
		"If you understand what you&#…",
		"肉 ！肉 ！我要吃肉！",
		"我会永远保护你，即使他们说你是邪恶的",
		"你驻足于春色之中,于那独一无二的春色之中。",
		"最后留在记忆深处的总是些虚无缥渺的东西，就像你记住一个人…",
		"This is nyamazing!",
		"你是钢铁我是血肉，压过来啊，王八蛋。",
		"我到底要用怎么样的速度生活才能与你再次相遇。",
		"为了所爱的人，就连星星的轨迹我也要改变！",
		"泽国江山入战图，生民何计乐樵苏。 凭君莫话封侯事，一将功…",
		"时间能冲淡痛苦，但是，我并不想用时间来治愈一切。",
		"所谓比任何人都要优秀，都要优异，就是无论你愿或不愿，都不…",
		"失去了很多东西，才发现自己并非一无所有 。——《神的记事…",
		"一直刻意强调没有圣诞老人的家伙，其实打心眼里希望他存在。",
		"与其花时间嘲笑别人，还不如花点功夫观察身边的人和事，锻炼…",
		"欢呼声围绕你，引导你迈向明天。",
		"真正重要的东西，肉眼是看不到的。",
		"每天回家就是打游戏。说要实现梦想，你有行动过吗？",
		"それぞれが好きなことで頑張れるなら　新しい場所がゴールだ…",
		"Some things are best left un…",
		"我自倾怀 君且随意",
		"我不像你，一把年纪了还在厕所里玩爆破！——银时",
		"不过一句当时年少。",
		"风声雪舞，冰心断情——弑爱",
		"只有懦弱和失败者才会四处寻找借口",
		"只要有将我们引导至此的命运之剑在身边，绝对不会失败。 —…",
		"琉璃花——国内第一刊打造小清新动漫风格和轻文学的电子刊物…",
		"这个世界上你喜欢的人固然不多，但喜欢你的人也不会多啊。",
		"它山之石,可以攻玉.",
		"不自恋、难道自卑给别人看！",
		"笑问客从何处来。",
		"背锅技术哪家强？快到西安找一桶！不要8888888更不要…",
		"小学生赛高！",
		"我的生命是属于你的，亚丝娜，我将为你而活。——桐人",
		"你认为是自己的错误毁灭了太阳系那是很可笑的,这样想实在是…",
		"破壁人： 主不在乎。",
		"我要做买得起正版日行手办的人！",
		"总有人在经历着比你更多的无奈与痛苦，所以，你自扰个毛",
		"行动被评价和人格被评价完全是两码事。就像不能根据仅仅一次…",
		"平凡的过分就会被无视",
		"佛说：这世间，人皆有欲，有欲故有求，求不得故生诸多烦恼，…",
		"到底该怎么做,你才会喜欢我呢?",
		"为什么上帝看到思考的人会笑？那是因为人在思考，却又抓不住…",
		"我爱你，不光因为你的样子，还因为，和你在一起时，我的样子…",
		"我们回家吧",
		"我是一个热爱生活的人。",
		"不幸的人总是在创造比自己更不幸的人",
		"知道人的眼睛为什么长在前面吗？那是因为如果想看到远处的风…",
		"不反抗，难道要等死吗！",
		"虽然人生不能reset，人际关系却可以reset。",
		"在面对悲剧时 你可以愤怒可以指责可以猜测也可以去着手调查…",
		"有时否认，只是因为相信你能做的更好！",
		"那天，我沒有哭，因為我哭不出來了",
		"永远也不要忘记能够笑的坚强。",
		"痛苦的时候，悲伤的时候，我都会在你身边，你绝对不是独自一…",
		"用番茄Lu过。。。比香蕉好 ←那是你没领悟到香蕉的正确用…",
		"其实...根本就没有什么天堂和地狱吧....夜神月",
		"大力出奇迹，穹妹即正义。",
		"若没有可依靠之处，便也找不到自己的归宿，躲躲藏藏随波逐流…",
		"せーの！はい！はい！はいはいはいはい！",
		"阁下若坚守此处无非面对萨拉丁，倘若引军遁逸则需直面举世哓…",
		"如何得与凉风约，不共尘沙一并来！",
		"本大爷今天也帅的像鸟一样",
		"尽管如此 我可以呆在你身边吗？",
		"『其实，恋爱这种东西，当你看上人家的那一刹那就已经失败了…",
		"有一个面包,走着走着肚饿了,于是就把自己吃了",
		"『时间并不存在，存在的只有此刻。』",
		"不记得了也好，忘却也是一种幸福。",
		"由你来给那个迷途的孩子一片遮蔽的屋檐好了。",
		"相信美好的事情即将发生。",
		"孤单一人将没办法背负任何东西。 —— 桐人",
		"朋友哭泣的时候只要陪着一起哭泣就好了，朋友苦恼的时候只要…",
		"当你远远凝视深渊时，深渊也在凝视你。",
		"每天笑一笑对一个皇帝来说很重要，因为这有助于消化。",
		"难过从来就不能解决任何问题",
		"人归落雁后,思发在花前.",
		"我很喜欢莉法，也很想和你做朋友。—— 桐人",
		"“See, you not only have to b…",
		"我想应该静下来想一些话。我想应该静下来走一段路。我想应该…",
		"『用你的笑容去改变这个世界，别让这个世界改变了你的笑容。…",
		"你还差得远呢",
		"不论是在哪个世界，只要桐人一有危险，我将绝不犹豫地保护他…",
		"我没有梦想，但是可以守护他人的梦想",
		"我做不到的由你来，你做不到的由我来！",
		"真正重要的东西，永远都是非常简单的。 ——《Clanna…",
		"男人都是很单纯的，只要你一搭话他就会误会。反正只要你努力…",
		"虚伪的泪，会伤害别人，虚伪的笑，会伤害自己……",
		"总有一种味道，以其独有的方式，每天三次，在舌尖上提醒着我…",
		"没有名字的大笨蛋要对我做什么？3434343",
		"世间所有的相遇，都是久别重逢。",
		"少女什么的，最讨厌了！",
		"You Are (Not) Alone;You Can …",
		"眼泪这东西啊，是流出来就能把辛酸和悲伤都冲走的好东西。可…",
		"时间可以治愈?如果时间也病了怎么办?",
		"正因生来一无所有，因此我们能拥有一切。",
		"所谓现实，“发生”的并非实体，而是现象。",
		"开启我心爱滴小耗子~",
		"佛说：能说不能行，不是真智慧。",
		"Now I&#39;m home.",
		"我已经准备好了足够挡雨的伞，可是却迟迟没有等到雨的到来，…",
		"和平不会主动找上门，我们要去半路迎接它",
		"失礼。噛みました",
		"朋友之交，宜得删繁就简。",
		"是个男人就要对自己的人生负责",
		"刻意保持距离的人是你，虚拟世界里的区区两公尺，对你来说就…",
		"将爱形容 为美丽的 是不了解爱的人 将爱形容为丑陋的 是…",
		"喜欢就去说啊，丢一下脸又不会死！！——不过多一张好人卡而…",
		"有点谐有点谐。",
		"佛说：万法缘生，皆系缘分！",
		"This is where it start , and…",
		"我有在反省，但我不后悔",
		"推理是不分输赢，不分高低的，因为，真相只有一个",
		"Only two things are infinite…",
		"我已经倾尽所有了， 如果这次还不成功， 我就真的一无所有…",
		"千里莺啼绿映红,水村山郭酒旗风.",
		"就是我死掉，我的伙伴，也一个都不会给你的！！！",
		"心中那追寻的，放弃一切也要实现的~当你把他握在手中时，问…",
		"我觉得只要这样继续加油，总有一天能赶上他们的。——启太",
		"没有失败,只有失败者.",
		"工作的话就输了，工作的话就输了。",
		"人心是太复杂的东西，退一步怕错过，进一步怕碰壁，千算万算…",
		"一个人并不是生来要被打败的，你尽可以把他消灭掉，可就是打…",
		"当往事悄然走远，只留下清澈的心。",
		"說時依舊 有淚如傾",
		"曾经发生的事不可能忘记，只是暂时想不起来而已。",
		"我从轮回的尽头回来了。——六道骸",
		"所谓觉悟，就是经历时间和考验也不会坍塌的意志。",
		"请尊重自己的任何付出",
		"战胜一切的我，一切都是正确的。——赤司征十郎",
		"你让我滚，我滚了，你让我回来，对不起，滚远了，回不来了.…",
		"能原谅女人的谎话的，才是男人。",
		"那种没有失去什么就无法得到，没有愤怒就没有快乐。没有因，…",
		"是你的错,这一切全都是你的错。我像这样苟延残喘地挣扎着,…",
		"名人名言，屌丝屌言。",
		"樱花花瓣飘落的速度是秒速5厘米 我要用什么样的速度，才能…",
		"生存在宇宙中，本身就是一件很幸运的事情，但是不知道什么时…",
		"神即道，道法自然，如来。",
		"所谓孤零零指的不是周围的人口密度，而是指个人的精神层面了…",
		"有话直说就是我的忍道！ ——漩涡鸣人",
		"携善前行，勿失本心。",
		"怀着对安居乐业的执着，痛苦着迎接这最后的时刻吧！",
		"这个世界绝对的正义只有一个，可爱就是正义！全部的欲求欲望…",
		"吉姆，你真是个好人。",
		"人生的磨难是很多的，所以我们不可对于每一件轻微的伤害都过…",
		"过分的神圣，往往比恶魔更加恶质。 ——塞巴斯蒂安·米卡艾…",
		"真正可靠的，绝不是时刻紧绷的神经，而是系统一声再直接干脆…",
		"只要有挂念的人，就不会觉得孤单！",
		"邂逅的， 是指向温柔的代价。 坠落的，是通向悲伤的迷宫。…",
		"别时容易见时难,流水落花春去也,天上人间.",
		"超频链接",
		"善良人在追求中纵然迷惘，却终将意识到有一条正途。——《浮…",
		"除去假象之外,剩下的事情,无论你多么不愿意相信,那就是事…",
		"凝结在草叶上的露水，将流向何方。",
		"秉忠贞之诚，守退让之实。",
		"『神啊，可以请您挪开点么？您挡到我的阳光了……』",
		"初次见面，我是结城明日奈。我回来了，桐人。 ——亚丝娜",
		"Wake up, boy.You are late.",
		"渴望擁有，但害怕失去，所以拼命排斥。",
		"不是强者必胜，而是胜者必强，他们比我们强，谨此而已。——…",
		"如果千秋功罪真有人评说,现在己经可以派一个人去解释岁月造…",
		"常夏开在荆棘里，玫瑰玫瑰我爱你。",
		"他们是过去，而我们则是将来",
		"有开枪资格的，只有那些有觉悟被射杀的人。——鲁鲁修-VI…",
		"The unexamined life is not w…",
		"难道是可爱的人打嗝都停不下来的吗？",
		"充满污秽是悲伤，无所寄托无所期待，充满污秽的悲伤，倦怠时…",
		"嗯，真的是这样呢。无法保持一颗永远纯粹心灵的自己，充其量…",
		"挚友的执念烙印此身，无尽的黑暗化为光明，天上天下，一骑当…",
		"佛说：不宽恕众生，不原谅众生，是苦了你自己。",
		"你是王女 我是召使 命运的分离 悲哀的双子 若是为了守护…",
		"能打败我的只有我自己。——青峰大辉",
		"如果你是我该多好，那你就会知道我有多难过，多喜欢你",
		"天长地久有时尽,此恨绵绵无绝期.",
		"世间万物，如果一直放着不管的话，便一定会向不好的方向发展…",
		"在没有所爱的人的世界上一个人独活是件非常痛苦的事。——帝…",
		"想要化身修罗，就必须有舍弃一切的觉悟。",
		"時をまきもどしてみるかい？",
		"问君能有几多愁?恰似一江春水向东流.",
		"乐观者在灾祸中看到机会,悲观者在机会中看到灾祸.",
		"只有弱者才喜欢扎堆，问题是绝大部分人都是弱者。",
		"我一直都以为真正错的人是你，终于要原谅你时，却发现其实错…",
		"两情若是久长时,又岂在朝朝暮暮.",
		"我不是英雄，过去不曾是，未来也不会是",
		"Time is a great teacher, but…",
		"Again and again,and to the e…",
		"佛说：菩提本无树，明镜亦无台。本来无一物，何处染尘埃。",
		"于千万人之中，遇见你所遇见的人。于千万年之中，时间无涯的…",
		"我们都是阴沟里的虫子,但总还是得有人仰望星空",
		"大家的安危，由我的双手来保护",
		"405 Method Not Allowed.",
		"要是造物主真的存在的话，他一定把这个世界造的太大了，托他…",
		"这虽然是游戏，但不是闹着玩的。——茅场晶彦",
		"分享是阳光，温暖你我的世界;分享是雨露，滋润干涸的心田;…",
		"明日が来なければいいのにな",
		"照我思索，可理解我，照我思索，可以得人。——《沈从文墓志…",
		"观察的实质是：“不赞美，不责难，甚至也不惋惜，但求了解认…",
		"轻快的飞！飞向梦，飞向未来，还有飞向你！",
		"I&#39;m doing a (free) opera…",
		"谁都…无法成为谁的替代。所以心痛，总是伴随着离别的人。",
		"汝真是个烂好人",
		"无论发生什么都不要停下。无论到什么时候都要继续前进。要一…",
		"如果爱，请深爱，千万不要松手； 若不爱，请放开，千万不要…",
		"遗憾我当时年纪不可亲手拥抱你欣赏",
		"两格高的花（牡丹，玫瑰丛，还有丁香）会被龙蛋压死，而一格…",
		"真正痛苦的事不是不能向人求助,而是没有一个可以求助的人吧…",
		"在这个世界上，不是所有合理的和美好的都能按照自己的愿望存…",
		"一旦说出口的话是收不回来的，语言是把利刃，使用不当便会成…",
		"“世上能用玲的性命交换的东西，根本就不存在”",
		"人生自古谁无死,留取丹心照汗青.",
		"除非黄土白骨 我守你百岁无忧",
		"最后发现,真正的力量在时间手里,留下脚印比创造世界更难,…",
		"他人即地狱",
		"如果你认为当前电路不是通路 增大电压",
		"恕心养到极处,只看得世间人都无罪过。",
		"只因一己之见，却深深伤害了他们，虽然都会成为过去，但是始…",
		"我本來不相信我還能再愛，那是你能給我最美好的東西。",
		"与其想着怎么美丽地牺牲,倒不如想着怎么漂亮地活到最后一刻…",
		"落了的花，凉了的茶，走了的她....",
		"佛说：万物皆无常，有生必有灭；不执著于生灭，心便能寂静不…",
		"连接遥远的过去与未来,我们为此而存在……",
		"驱动着这个世界的，并非只有眼睛能够看到的东西。就像只观察…",
		"有时候读一本好书就像念一首优美的诗。",
		"分享是一座天平，你给予他人多少，他人便回报你多少。",
		"快要对事件记录无爱了，烽烟四起，乱成一堆，掐掐掐，掐你妹…",
		"没有期待就没有失望，没有羁绊就不会受伤。",
		"佛说：忘记并不等于从未存在，一切自在来源于选择，而不是刻…",
		"在能够感受到疼痛的方向，一定会有出口。",
		"那么，司为什么要微笑呢？可能，是因为悲伤吧。",
		"知我者，谓我心忧，不知我者，谓我何求。",
		"每个令人惊叹的魔术背后都有一只冤死的小鸟。——《致命魔术…",
		"小时候以为自己能够拯救全世界，长大后才发现全世界都拯救不…",
		"木叶的莲花会再次绽放！",
		"人总是珍惜未得到的，而遗忘了所拥有的。",
		"孕妇忍著好像要把西瓜从鼻孔里拉出来的痛苦生下小孩，艺术家…",
		"有一位大侠，他的剑很冷，手很冷，心也冷，所以Ta冻死了！",
		"常人安于故俗，豪杰率性而为。",
		"爆裂吧，现实！粉碎吧，精神！放逐这个世界！",
		"I am a slow walker, but I ne…",
		"人生这个游戏，没有人可以活着玩下去。",
		"有一些情感，没办法辜负它。",
		"站在你翻山越岭的尽头正当年少",
		"我想活下去  你懂的",
		"要是喜欢一个人,就要连那个人脏的地方一起喜欢。",
		"只要有你,我就无所不能",
		"刚过易折，慧极必伤，强极则辱，情深不寿。"
	]
}